[
 {
   "report_number": "MW5066633",
   "device_report_product_code": "FAF",
   "brand_name": "TOROSA TESTICULAR PROSTHESIS",
   "event_type": "Malfunction",
   "date_of_event": "20160318",
   "manufacturer_d_name": "COLOPLAST A/S",
   "TEXT": "WE WOULD LIKE TO BRING TO THE ATTENTION OF THE FDA A CONCERN OUR SYSTEM HAS WITH THE LABELING OF THE COLOPLAST TESTICULAR IMPLANT BOX. IN A PROCEDURE DONE IN (B)(6) OF 2016 THE BOX LABEL READS \"SALINE FILLED TESTICULAR PROSTHESIS\". IN REALITY THIS IMPLANT IS NOT SALINE FILLED. SALINE MUST BE DONE MANUALLY BY THE STAFF. THE LABELING WAS MISLEADING."
 },
 {
   "report_number": "MW5087197",
   "device_report_product_code": "FAF",
   "brand_name": "TESTICULAR IMPLANT",
   "event_type": "Injury",
   "date_of_event": "19980101",
   "manufacturer_d_name": "UNK",
   "TEXT": "I RECEIVED A TESTICULAR IMPLANT IN 1975 AT THE AGE OF (B)(6). I HAVE BEEN EXPERIENCING A HOST OF HEALTH ISSUES SINCE 1998. ALL EVIDENCE POINTS TOWARDS SILICONE GEL POISONING. I AM NOW (B)(6) Y/O. I AM UNDERGOING SURGERY ON (B)(6) 2019 FROM EXPLANT. I HOPE YOUR ORGANIZATION WILL TAKE AN INTEREST IN MY CASE. FDA SAFETY REPORT ID# (B)(4)."
 },
 {
   "report_number": "2125050-2020-00580",
   "device_report_product_code": "FAF",
   "brand_name": "TOROSA",
   "event_type": "Injury",
   "date_of_event": "20200625",
   "manufacturer_d_name": "COLOPLAST A/S",
   "TEXT": "ACCORDING TO THE AVAILABLE INFORMATION, ERODED. THE SURGICAL WOUND HAD DEHISCENCE EXPOSING THE TOROSA IMPLANT. THE DEVICE WAS REMOVED. ANOTHER IMPLANT WILL BE PLACED AT A LATER DATE."
 },
 {
   "report_number": "2125050-2019-00630",
   "device_report_product_code": "FAF",
   "brand_name": "TOROSA SALINE TESTICULAR",
   "event_type": "Injury",
   "date_of_event": "20190703",
   "manufacturer_d_name": "COLOPLAST A/S",
   "TEXT": "ACCORDING TO THE AVAILABLE INFORMATION, THE TESTICULAR PROSTHESIS WAS EXPLANTED DUE TO SIZING. ANOTHER TESTICULAR PROSTHESIS WAS IMPLANTED."
 },
 {
   "report_number": "2125050-2015-00091",
   "device_report_product_code": "FAF",
   "brand_name": "TOROSA",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "COLOPLAST A/S",
   "TEXT": "AS REPORTED TO COLOPLAST, THOUGH NOT VERIFIED, THE PATIENT WAS IMPLANTED WITH A TOROSA SALINE FILLED TESTICULAR PROSTHESIS. LATER THE PATIENT EXPERIENCED SCROTAL PAIN AND IRRITATION AND THE IMPLANT WAS REMOVED."
 },
 {
   "report_number": "2125050-2020-01268",
   "device_report_product_code": "FAF",
   "brand_name": "TOROSA",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "COLOPLAST A/S",
   "TEXT": "ACCORDING TO THE AVAILABLE INFORMATION, THOUGH NOT VERIFIED, REPORTED COMPLAINT: \"PATIENT COMPLAINS OF THE PAINFULNESS. THE DEVICE IS ALSO PUT IN TOO HIGH POSITION\". REVISION STATED TO OCCUR ON (B)(6) 2020. THE LOT # WAS REVIEWED FOR COMPLAINT TREND, NONCONFORMING REPORT AND CAPA. DEVICES MET SPECIFICATION PRIOR TO RELEASE AND NO TRENDS WERE NOTED."
 },
 {
   "report_number": "3005113652-2021-00004",
   "device_report_product_code": "LMH",
   "brand_name": "VOLIFT (VOLUME UNKNOWN)",
   "event_type": "Injury",
   "date_of_event": "20201219",
   "manufacturer_d_name": "ALLERGAN (PRINGY)",
   "TEXT": "HEALTH PROFESSIONAL REPORTED INJECTING A PATIENT IN THE CHIN AND JAWLINE WITH 4 ML TOTAL OF JUVÉDERM¿ VOLUMA¿ WITH LIDOCAINE AND JUVÉDERM® VOLIFT¿ WITH LIDOCAINE. THE PATIENT EXPERIENCED ¿SEVERE PAIN¿ IN THE CHIN 3-4 HOURS POST-INJECTION AND WAS DIAGNOSED WITH ¿VASCULAR OCCLUSION. THE PATIENT WAS TREATED WITH 3000 IU OF HYALURONIDASE OVER MULTIPLE ROUNDS, ANTIBIOTICS, STEROIDS, AND NSAIDS. THE PAIN RELIEVED, BUT THE DISCOLORATION IS ONGOING. THIS IS THE SAME EVENT AND THE SAME PATIENT REPORTED UNDER MDR ID# 3005113652-2021-00003 (ALLERGAN COMPLAINT # (B)(4)). THIS MDR IS BEING SUBMITTED FOR THE SECOND SUSPECT PRODUCT, JUVÉDERM® VOLIFT¿ WITH LIDOCAINE."
 },
 {
   "report_number": "3005113652-2017-00541",
   "device_report_product_code": "LMH",
   "brand_name": "VOLBELLA WITH LIDOCAINE",
   "event_type": "Injury",
   "date_of_event": "20170509",
   "manufacturer_d_name": "ALLERGAN (PRINGY)",
   "TEXT": "ADDITIONAL INFORMATION PROVIDED BY HEALTHCARE PROFESSIONAL NOTES PATIENT SYMPTOMS RESOLVED AFTER USING CIPROFLOXACIN EVERY 8 HOURS FOR 45 CONSECUTIVE DAYS."
 },
 {
   "report_number": "3005113652-2020-00553",
   "device_report_product_code": "LMH",
   "brand_name": "UNK VOLBELLA",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ALLERGAN (PRINGY)",
   "TEXT": "HEALTHCARE PROFESSIONAL (HCP) REPORTED THAT PATIENT WAS INJECTED WITH JUVÉDERM VOLBELLA® XC IN THE PERIORAL REGION. PATIENT DID WELL FOR TWO MONTHS BEFORE STARTING MELOXICAM FOR JOINT PAIN (NOT DEVICE RELATED). APPROXIMATELY TWO WEEKS LATER, LIPS WERE SWOLLEN. HCP ADVISED PATIENT TO STOP MELOXICAM AS IT MAY BE AN ADVERSE REACTION TO THE MEDICATION. PATIENT STOPPED THE MEDICATION, BUT THE SWELLING CONCENTRATED AROUND THE FILLER DID NOT RESOLVE. PATIENT CONSULTED WITH LOCAL PHYSICIAN WHO ADVISED PATIENT WAS DEVELOPING GRANULOMAS. BIOPSY OF THE GRANULOMA WAS NOT PROVIDED. SYMPTOMS ARE ONGOING."
 },
 {
   "report_number": "3005113652-2018-01183",
   "device_report_product_code": "LMH",
   "brand_name": "JUVEDERM VOLLURE XC 2X1 ML",
   "event_type": "Injury",
   "date_of_event": "20180810",
   "manufacturer_d_name": "ALLERGAN (PRINGY)",
   "TEXT": "COMPANY REPRESENTATIVE REPORTED THAT AFTER A PATIENT WAS INJECTED IN THE TEAR TROUGHS AND MID FACE WITH VOLLURE¿ XC THE PATIENT STARTED HAVING \"LEFT EYE SWELLING, REDNESS, AND HARDNESS.\" TREATMENT IS NOTED AS PREDNISONE TAPER, ATARAX 25MG X10D, CLARITIN 10MG X10D, AND ZANTAC 75MG X10D. EVENTS HAVE RESOLVED."
 },
 {
   "report_number": "3013840437-2020-00018",
   "device_report_product_code": "LMH",
   "brand_name": "RADIESSE INJECTABLE IMPLANT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MERZ NORTH AMERICA, INC.",
   "TEXT": "THIS SPONTANEOUS REPORT WAS RECEIVED FROM A US HEALTH CARE PROFESSIONAL (A WELLNESS OWNER) AND CONCERNS A FEMALE PATIENT. SHE WAS TREATED WITH RADIESSE, INTO THE HANDS, IN (B)(6) 2020, REPORTED AS 2 WEEKS PRIOR TO THE REPORT. THE REPORTER INFORMED THAT THE PATIENT WENT TO THE GYM AFTER BEING INJECTED. IN 2020, WITHIN TWO WEEKS AFTER THE TREATMENT WITH RADIESSE, THE PATIENT EXPERIENCED PRESSURE IN THE HANDS. SHE MASSAGED THE AREA, MOVED THE PRODUCT, AND HAD NO IMPROVEMENT. THE REPORTER INITIALLY THOUGHT THAT THE PATIENT DEVELOPED A VASCULAR COMPRESSION BUT SHE DEVELOPED CELLULITIS. CORRECTIVE TREATMENT INCLUDED A COURSE OF ANTIBIOTICS AND PREDNISONE. THE PATIENT ALSO HAD AN X-RAY WHICH SHOWED THAT THE PRODUCT MOVED TO ONE AREA. THE PATIENT WAS SCHEDULED FOR FURTHER EVALUATION AND TREATMENT, ON (B)(6) 2020. THE REPORTER WANTED TO KNOW HOW TO DISSOLVE THE RADIESSE SO THAT THE PRESSURE IN THE PATIENTS HAND COULD BE RELIEVED. THE OUTCOME OF THE EVENTS WAS NOT REPORTED."
 },
 {
   "report_number": "3005113652-2017-01327",
   "device_report_product_code": "LMH",
   "brand_name": "JUVEDERM VOLUMA WITH LIDOCAINE 1 ML",
   "event_type": "Malfunction",
   "date_of_event": "20170929",
   "manufacturer_d_name": "ALLERGAN (PRINGY)",
   "TEXT": "HEALTHCARE PROFESSIONAL REPORTED INJECTING A PATIENT WITH JUVÉDERM VOLUMA WITH LIDOCAINE IN THE CHIN USING THE PACKAGED NEEDLE. WHILE CHANGING THE NEEDLE, THE LUER LOCK CRACKED AND BUBBLE WAS FORMED. THERE WAS NO IMPACT TO THE PATIENT OR STAFF."
 },
 {
   "report_number": "3008766073-2013-00001",
   "device_report_product_code": "LEI",
   "brand_name": "LINX REFLUX MANAGEMENT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20121206",
   "manufacturer_d_name": "TORAX MEDICAL INC.",
   "TEXT": "FOLLOWING A LAPAROSCOPIC ANTI-REFLUX PROCEDURE, A PATIENT EXPERIENCED DYSPHAGIA. THE LINX DEVICE WAS USED AS PART OF THE ANTI-REFLUX PROCEDURE. ANTI-REFLUX PROCEDURE AND LINX DEVICE IMPLANTATION OCCURRED ON (B)(6) 2011. DYSPHAGIA HAD BEEN PRESENT OVER THE LAST TWO YEARS AND INTENSIFIED OVER THE PAST TWO MONTHS. DIAGNOSTIC ENDOSCOPY ON (B)(6) 2012 REVEALED A NORMAL ESOPHAGUS AND NORMAL DEVICE POSITION. PATIENT RETURNED TO HOSPITAL ON (B)(6) 2012 FOR ENDOSCOPY AND MANOMETRY THAT REVEALED ONE BEAD ((B)(4)) TO BE VISIBLE IN THE ESOPHAGUS. THE LINX DEVICE WAS FOUND INTACT. ENDOSCOPIC REMOVAL OF THREE BEADS INTERNAL TO THE ESOPHAGUS OCCURRED (B)(6) 2012 VIA 45 MINUTE PROCEDURE. THE REMAINING DEVICE REMAINS IMPLANTED. THE PATIENT IS RECOVERING WITHOUT COMPLICATION. THE PATIENT WAS DISMISSED FROM THE HOSPITAL (B)(6) 2012 WITHOUT FURTHER COMPLICATION AND DESCRIBED AS STABLE AND WELL."
 },
 {
   "report_number": "3008766073-2017-00114",
   "device_report_product_code": "LEI",
   "brand_name": "LINX REFLUX MANAGEMENT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20170907",
   "manufacturer_d_name": "TORAX MEDICAL, INC.",
   "TEXT": "FOLLOWING A LAPAROSCOPIC ANTI-REFLUX PROCEDURE, A PATIENT EXPERIENCED SEVERE ESOPHAGEAL SPASMS AND MILD DYSPHAGIA LEADING TO EXPLANT OF THE LINX DEVICE. THE LINX DEVICE WAS USED AS PART OF THE ANTI-REFLUX PROCEDURE. ANTI-REFLUX PROCEDURE INCLUDING LINX DEVICE IMPLANTATION AND A POSTERIOR STITCH IN THE CRURA OCCURRED WITHOUT ISSUE ON (B)(6) 2017. PATIENT RECEIVED A BALLOON DILATION ON (B)(6) 2017 WITH NO EVIDENCE OF PROBLEMS ENDOSCOPICALLY AND NO IRRITATION OR MUCOSAL ISSUES. DEVICE EXPLANT DUE TO ESOPHAGEAL SPASMS OCCURRED ON (B)(6) 2017; NO TISSUE ENCAPSULATION WAS NOTED AROUND 3 ANTERIOR BEADS WHICH DR. (B)(6) BELIEVED TO BE A RESULT OF THE DILATION. A FUNDOPLICATION (DOR FUNDOPLASTY) WAS PERFORMED AT THE TIME OF THE EXPLANT. THE PATIENT HAD NOT HAD A RETURN OF SPASMS ONE WEEK POST DEVICE REMOVAL."
 },
 {
   "report_number": "3008766073-2019-00303",
   "device_report_product_code": "LEI",
   "brand_name": "1.5T LINX, 14B",
   "event_type": "Injury",
   "date_of_event": "20190301",
   "manufacturer_d_name": "TORAX MEDICAL, INC.",
   "TEXT": "IT WAS REPORTED THAT THE LINX DEVICE WAS REMOVED DUE TO DYSPHAGIA."
 },
 {
   "report_number": "3008766073-2016-00105",
   "device_report_product_code": "LEI",
   "brand_name": "LINX REFLUX MANAGEMENT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20161118",
   "manufacturer_d_name": "TORAX MEDICAL, INC.",
   "TEXT": "FOLLOWING A LAPAROSCOPIC ANTI-REFLUX PROCEDURE, A PATIENT EXPERIENCED DYSPHAGIA LEADING TO LINX DEVICE EXPLANT. THE LINX DEVICE WAS USED AS PART OF THE ANTI-REFLUX PROCEDURE. -UNEVENTFUL ANTI-REFLUX PROCEDURE WITH HERNIA REPAIR AND DEVICE IMPLANT ON (B)(6) 2016. -PATIENT WAS ADMITTED TO ER ON (B)(6) 2016 WITH ABDOMINAL PAIN. PATIENT REPORTED 13 LB. WEIGHT LOSS ONE WEEK AFTER ANTI-REFLUX PROCEDURE AND WAS UNABLE TO SWALLOW SALIVA, FOOD, OR DRINK. -PATIENT DILATED ON (B)(6) 2016 IN AN ATTEMPT TO ALLEVIATE DYSPHAGIA SYMPTOMS. -DEVICE EXPLANT (B)(6) 2016 DUE TO SEVERE DYSPHAGIA. -DEVICE WAS FOUND IN THE CORRECT/POSITION GEOMETRY AT THE TIME OF REMOVAL."
 },
 {
   "report_number": "3008766073-2017-00029",
   "device_report_product_code": "LEI",
   "brand_name": "LINX REFLUX MANAGEMENT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20170131",
   "manufacturer_d_name": "TORAX MEDICAL, INC.",
   "TEXT": "FOLLOWING A LAPAROSCOPIC ANTI-REFLUX PROCEDURE, A PATIENT REQUIRED A MRI FOR UNRELATED CAUSES LEADING TO LINX DEVICE EXPLANT. THE LINX DEVICE WAS USED AS PART OF THE ANTI-REFLUX PROCEDURE. ANTI-REFLUX PROCEDURE INCLUDING HERNIA REPAIR AND LINX DEVICE IMPLANT ON (B)(6) 2016 BY DR. (B)(6) AT (B)(6). PATIENT ATTEMPTED AN MRI FOR HIS SHOULDER ON (B)(6) 2016 AND EXPERIENCED ESOPHAGEAL AND CHEST PAINS AND HAD TO CEASE THE MRI. UNEVENTFUL DEVICE EXPLANT ON (B)(6) 2017 DUE TO NEED FOR AN UNRELATED MRI SCAN AND PATIENT'S REQUEST FOR REMOVAL BY DR. (B)(6) AT (B)(6). LINX DEVICE FOUND IN CORRECT POSITION/GEOMETRY AT THE TIME OF EXPLANT."
 },
 {
   "report_number": "3008766073-2019-00495",
   "device_report_product_code": "LEI",
   "brand_name": "UNK LINX MAGNETIC IMPLANT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "TORAX MEDICAL, INC.",
   "TEXT": "IT WAS REPORTED VIA JOURNAL ARTICLE: TITLE: INTRODUCTION OF THE LINX REFLUX MANAGEMENT SYSTEM IN A COMMUNITY HEARTBURN CENTER. AUTHORS: WOODY M., WILLEMS K., VASSAUR H., WHEELESS C.J., BUCKLEY III F.P. THE LINX REFLUX MANAGEMENT SYSTEM (ETHICON) WAS FDA APPROVED FOR USE IN PATIENTS WITH OBJECTIVELY PROVEN GASTROESOPHAGEAL REFLUX DISEASE (GERD) AND WHO CONTINUE TO SUFFER DESPITE MAXIMUM MEDICAL THERAPY. WHILE MULTIPLE REPORTS OF ITS SUCCESSFUL INTRODUCTION AND USE IN ACADEMIC SETTINGS EXIST, THE AUTHORS REPORTED THEIR EXPERIENCE IN A HIGH VOLUME COMMUNITY BASED REFLUX CENTER. THIS STUDY INVOLVES 50 CONSECUTIVE PATIENTS WHO HAD OBJECTIVELY CONFIRMED GERD, NORMAL ESOPHAGEAL FUNCTION, AND A HIATAL HERNIA LESS THAN 3 CENTIMETERS IN SIZE. THESE PATIENTS UNDERWENT LINX (ETHICON) PLACEMENT. REPORTED POSTOPERATIVE COMPLICATION INCLUDED DYSPHAGIA RESULTING TO 10% DILATION RATE (N-?). IN CONCLUSION, THE LINX REFLUX MANAGEMENT SYSTEM IS A SAFE AND EFFECTIVE TREATMENT FOR MEDICALLY REFRACTORY GERD WITH SIGNIFICANT IMPROVEMENT IN THE QUALITY OF LIFE FOR DIFFICULT TO MANAGE PATIENTS."
 },
 {
   "report_number": "2951250-2019-01249",
   "device_report_product_code": "HHS",
   "brand_name": "ESSURE",
   "event_type": "Injury",
   "date_of_event": "20170201",
   "manufacturer_d_name": "BAYER PHARMA AG",
   "TEXT": "THIS SPONTANEOUS CASE WAS REPORTED BY A LAWYER AND DESCRIBES THE OCCURRENCE OF STILLBIRTH (\"STILLBIRTH\") AND PREGNANCY WITH CONTRACEPTIVE DEVICE (\"PREGNANT WITH ESSURE MICRO-INSERT\") IN A (B)(6) YEAR-OLD FEMALE PATIENT WHO HAD ESSURE INSERTED FOR FEMALE STERILIZATION. OTHER PRODUCT OR PRODUCT USE ISSUES IDENTIFIED: DEVICE INEFFECTIVE \"DEVICE INEFFECTIVE\". THE PATIENT'S MEDICAL HISTORY INCLUDED ECTOPIC PREGNANCY WITH CONTRACEPTIVE DEVICE IN 2012, PREGNANCY WITH CONTRACEPTIVE DEVICE ((B)(6) 2013 AND (B)(6) 2015), MISCARRIAGE IN 2013, TERMINATION OF PREGNANCY - ELECTIVE IN DECEMBER 2015, MULTI GRAVIDA AND PARITY 3. IN (B)(6) 2011, THE PATIENT HAD ESSURE INSERTED. IN (B)(6) 2017, THE PATIENT EXPERIENCED STILLBIRTH (SERIOUSNESS CRITERIA MEDICALLY SIGNIFICANT AND INTERVENTION REQUIRED) AND WAS FOUND TO HAVE A PREGNANCY WITH CONTRACEPTIVE DEVICE (SERIOUSNESS CRITERION MEDICALLY SIGNIFICANT). ESSURE WAS REMOVED ON (B)(6) 2017. AT THE TIME OF THE REPORT, THE STILLBIRTH AND PREGNANCY WITH CONTRACEPTIVE DEVICE OUTCOME WAS UNKNOWN. PREGNANCY RELATED INFORMATION: RETROSPECTIVE REPORT. THE PATIENT'S OBSTETRIC STATUS WAS GRAVIDA 10, PARA 3. LAST MENSTRUAL PERIOD AND ESTIMATED DATE OF DELIVERY WERE NOT PROVIDED. POTENTIAL FETAL EXPOSURE TO ESSURE OCCURRED DURING THE FIRST AND SECOND TRIMESTERS. THE PREGNANCY OUTCOME WAS REPORTED AS STILLBIRTH. THE REPORTER CONSIDERED PREGNANCY WITH CONTRACEPTIVE DEVICE AND STILLBIRTH TO BE RELATED TO ESSURE. THE REPORTER COMMENTED: PATIENT EXPERIENCE ANOTHER THREE PREGNANCY EPISODE IN (B)(6) 2012, (B)(6) 2013 AND (B)(6) 2015 WHICH CAPTURED UNDER 2018-086707, 2019-062166, 2019-062174. DIAGNOSTIC RESULTS (NORMAL RANGES ARE PROVIDED IN PARENTHESIS IF AVAILABLE): PREGNANCY TEST - IN (B)(6) 2017: POSITIVE. AMENDMENT: THE REPORT WAS AMENDED ON 29-MAR-2019 FOR THE FOLLOWING REASON: SIGNIFICANT CORRECTION DONE-STILL BIRTH CHANGED FROM OTHER EVENT TO INCIDENT. NO NEW FOLLOW-UP INFORMATION WAS RECEIVED FROM THE REPORTER. INCIDENT: NO LOT NUMBER OR DEVICE SAMPLE WAS RECEIVED IN THIS CASE. WE WILL CONDUCT A REVIEW OF OUR COMPLAINT RECORDS AND OTHER NON-CONFORMANCES DATA; SHOULD ANY NEW AND REPORTABLE INFORMATION BECOME AVAILABLE FROM OUR INVESTIGATION, THIS WILL BE PROVIDED IN A SUPPLEMENTARY REPORT."
 },
 {
   "report_number": "2951250-2018-02154",
   "device_report_product_code": "HHS",
   "brand_name": "ESSURE",
   "event_type": "Injury",
   "date_of_event": "20170101",
   "manufacturer_d_name": "BAYER PHARMA AG",
   "TEXT": "THIS RETROSPECTIVE PREGNANCY CASE WAS REPORTED BY A LAWYER AND DESCRIBES THE OCCURRENCE OF DEVICE DISLOCATION (\"UNABLE TO LOCATE 1 OF THE COILS, UNSURE WHICH SIDE/MIGRATION OF DEVICE\"), ABORTION SPONTANEOUS (\"PREGNANCY (STILL BIRTH OR MISCARRIAGE)\"), GENITAL HAEMORRHAGE (\"ABNORMAL BLEEDING\") AND PREGNANCY WITH CONTRACEPTIVE DEVICE (\"PREGNANCY (STILL BIRTH OR MISCARRIAGE)\") IN A FEMALE PATIENT WHO HAD ESSURE INSERTED FOR FEMALE STERILIZATION. THE OCCURRENCE OF ADDITIONAL NON-SERIOUS EVENTS IS DETAILED BELOW. OTHER PRODUCT OR PRODUCT USE ISSUES IDENTIFIED: DEVICE INEFFECTIVE \"DEVICE INEFFECTIVE\". IN (B)(6) 2014, THE PATIENT HAD ESSURE INSERTED. IN (B)(6) 2014, THE PATIENT EXPERIENCED ABDOMINAL PAIN (\"ABDOMINAL PAIN\"), DYSMENORRHOEA (\"MENSTRUAL PAIN\"), BACK PAIN (\"BACK PAIN\"), DYSPAREUNIA (\"PAIN DURING INTERCOURSE\"), MIGRAINE (\"MIGRAINES\"), VAGINAL DISCHARGE (\"IRREGULAR VAGINAL DISCHARGE\"), VAGINAL HAEMORRHAGE (\"ABNORMAL BLEEDING (VAGINAL, MENORRHAGIA)\"), MENORRHAGIA (\"ABNORMAL BLEEDING (VAGINAL, MENORRHAGIA)\"), HEADACHE (\"HEADACHES\") AND PELVIC PAIN (\"PAIN\"). IN (B)(6) 2016, THE PATIENT EXPERIENCED ABORTION SPONTANEOUS (SERIOUSNESS CRITERIA MEDICALLY SIGNIFICANT AND INTERVENTION REQUIRED) AND PREGNANCY WITH CONTRACEPTIVE DEVICE (SERIOUSNESS CRITERION MEDICALLY SIGNIFICANT). IN (B)(6) 2017, THE PATIENT EXPERIENCED DEVICE DISLOCATION (SERIOUSNESS CRITERIA MEDICALLY SIGNIFICANT AND INTERVENTION REQUIRED). ON AN UNKNOWN DATE, THE PATIENT EXPERIENCED GENITAL HAEMORRHAGE (SERIOUSNESS CRITERION MEDICALLY SIGNIFICANT) AND PAIN (\"PAIN BODY ACHES\"). LAST MENSTRUAL PERIOD AND ESTIMATED DATE OF DELIVERY WERE NOT PROVIDED. THE PATIENT HAD ESSURE IN PLACE DURING THE FIRST TRIMESTER OF PREGNANCY. THE PATIENT WAS TREATED WITH SURGERY (SALPINGECTOMY (BILATERAL) AND HYSTERECTOMY (FULL)). ESSURE WAS REMOVED IN (B)(6) 2017. AT THE TIME OF THE REPORT, THE DEVICE DISLOCATION, ABORTION SPONTANEOUS, VAGINAL HAEMORRHAGE, MENORRHAGIA, HEADACHE, PELVIC PAIN, PREGNANCY WITH CONTRACEPTIVE DEVICE AND PAIN OUTCOME WAS UNKNOWN AND THE GENITAL HAEMORRHAGE, ABDOMINAL PAIN, DYSMENORRHOEA, BACK PAIN, DYSPAREUNIA, MIGRAINE AND VAGINAL DISCHARGE HAD NOT RESOLVED. THE PREGNANCY OUTCOME WAS REPORTED AS SPONTANEOUS ABORTION. THE REPORTER CONSIDERED ABDOMINAL PAIN, ABORTION SPONTANEOUS, BACK PAIN, DEVICE DISLOCATION, DYSMENORRHOEA, DYSPAREUNIA, GENITAL HAEMORRHAGE, HEADACHE, MENORRHAGIA, MIGRAINE, PAIN, PELVIC PAIN, PREGNANCY WITH CONTRACEPTIVE DEVICE, VAGINAL DISCHARGE AND VAGINAL HAEMORRHAGE TO BE RELATED TO ESSURE. THE REPORTER COMMENTED: SHE DID NOT UNDERGO ESSURE CONFIRMATION TEST. DIAGNOSTIC RESULTS (NORMAL RANGES ARE PROVIDED IN PARENTHESIS IF AVAILABLE): HYSTEROSALPINGOGRAM - IN (B)(6) 2011: CONFIRMING FULL OCCLUSION OF FALLOPIAN TUBES. MOST RECENT FOLLOW-UP INFORMATION INCORPORATED ABOVE INCLUDES: ON 2-MAR-2018: PFS RECEIVED. NEW EVENTS ADDED- UNABLE TO LOCATE 1 OF THE COILS, UNSURE WHICH SIDE/MIGRATION OF DEVICE, ABNORMAL BLEEDING (VAGINAL, MENORRHAGIA), ABNORMAL BLEEDING (VAGINAL, MENORRHAGIA), HEADACHES, PAIN, PREGNANCY (STILL BIRTH OR MISCARRIAGE), DEVICE INEFFECTIVE, PREGNANCY (STILL BIRTH OR MISCARRIAGE) AND PAIN. INCIDENT: NO LOT NUMBER OR SAMPLE AVAILABLE FOR INVESTIGATION. THERE IS NO EVIDENCE THAT A DEVICE-RELATED DEFECT OR MALFUNCTION CAUSED A DEATH OR SERIOUS INJURY. IF ADDITIONAL INFORMATION BECOMES AVAILABLE IT WILL BE PROVIDED ON A SUPPLEMENTAL REPORT."
 },
 {
   "report_number": "2951250-2020-09912",
   "device_report_product_code": "HHS",
   "brand_name": "ESSURE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BAYER PHARMA AG",
   "TEXT": "THIS SPONTANEOUS CASE WAS REPORTED BY A LAWYER AND DESCRIBES THE OCCURRENCE OF MEDICAL DEVICE REMOVAL ('ESSURE REMOVAL') IN AN ADULT FEMALE PATIENT WHO HAD ESSURE INSERTED. ON (B)(6) 2009, THE PATIENT HAD ESSURE INSERTED. ON AN UNKNOWN DATE, THE PATIENT UNDERWENT MEDICAL DEVICE REMOVAL (SERIOUSNESS CRITERIA MEDICALLY SIGNIFICANT AND INTERVENTION REQUIRED). THE PATIENT WAS TREATED WITH SURGERY (ESSURE REMOVED). ESSURE WAS REMOVED ON (B)(6) 2018. AT THE TIME OF THE REPORT, THE MEDICAL DEVICE REMOVAL OUTCOME WAS UNKNOWN. THE REPORTER CONSIDERED MEDICAL DEVICE REMOVAL TO BE RELATED TO ESSURE. QUALITY-SAFETY EVALUATION OF PTC: UNABLE TO CONFIRM COMPLAINT. BASED ON THE AVAILABLE INFORMATION, A REVIEW OF OUR COMPLAINT RECORDS AND OTHER RELEVANT DATA WAS CONDUCTED; ANY NEW AND REPORTABLE INFORMATION THAT BECOMES AVAILABLE FROM OUR INVESTIGATION WILL BE PROVIDED IN A SUPPLEMENTARY REPORT."
 },
 {
   "report_number": "2951250-2019-11263",
   "device_report_product_code": "HHS",
   "brand_name": "ESSURE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BAYER PHARMA AG",
   "TEXT": "THIS CASE WAS INITIALLY RECEIVED VIA REGULATORY AUTHORITY (FOOD AND DRUG ADMINISTRATION, REFERENCE NUMBER: MW5090359) ON 28-OCT-2019. THIS SPONTANEOUS CASE WAS REPORTED BY A CONSUMER AND DESCRIBES THE OCCURRENCE OF GENITAL HAEMORRHAGE ('BLEEDING') AND DEVICE DISLOCATION ('2 METAL COILS LODGED IN MY BLADDER AND CERVIX') IN A FEMALE PATIENT WHO HAD ESSURE INSERTED FOR FEMALE STERILISATION. ON (B)(6) 2009, THE PATIENT HAD ESSURE INSERTED. ON AN UNKNOWN DATE, THE PATIENT EXPERIENCED GENITAL HAEMORRHAGE (SERIOUSNESS CRITERIA DISABILITY AND INTERVENTION REQUIRED) AND DEVICE DISLOCATION (SERIOUSNESS CRITERION MEDICALLY SIGNIFICANT) WITH PELVIC PAIN. THE PATIENT WAS TREATED WITH SURGERY (PARTIAL HYSTERECTOMY). AT THE TIME OF THE REPORT, THE GENITAL HAEMORRHAGE AND DEVICE DISLOCATION OUTCOME WAS UNKNOWN. THE REPORTER CONSIDERED DEVICE DISLOCATION AND GENITAL HAEMORRHAGE TO BE RELATED TO ESSURE. THE REPORTER COMMENTED: THE SERIOUSNESS CRITERION ¿DISABILITY/PERMANENT DAMAGE¿ WAS REPORTED, BUT NOT SPECIFIED OR ASSIGNED TO ONE OF THE EVENTS. NO LOT NUMBER OR DEVICE SAMPLE WAS RECEIVED IN THIS CASE. AT THIS TIME, WE HAVE NO INFORMATION SUGGESTING THAT THE DEVICE FAILED TO MEET ITS SPECIFICATIONS. WE WILL CONDUCT A REVIEW OF OUR COMPLAINT RECORDS AND OTHER NON-CONFORMANCES DATA; SHOULD ANY NEW AND REPORTABLE INFORMATION BECOME AVAILABLE FROM OUR INVESTIGATION, THIS WILL BE PROVIDED IN A SUPPLEMENTARY REPORT."
 },
 {
   "report_number": "2951250-2019-11931",
   "device_report_product_code": "HHS",
   "brand_name": "ESSURE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BAYER PHARMA AG",
   "TEXT": "THIS SPONTANEOUS CASE WAS REPORTED BY A LAWYER AND DESCRIBES THE OCCURRENCE OF MEDICAL DEVICE REMOVAL ('MEDICAL DEVICE REMOVAL') IN A FEMALE PATIENT WHO HAD ESSURE INSERTED. ON AN UNKNOWN DATE, THE PATIENT HAD ESSURE INSERTED. ON AN UNKNOWN DATE, THE PATIENT UNDERWENT MEDICAL DEVICE REMOVAL (SERIOUSNESS CRITERIA MEDICALLY SIGNIFICANT AND INTERVENTION REQUIRED). THE PATIENT WAS TREATED WITH SURGERY (ESSURE REMOVAL SURGERY). ESSURE WAS REMOVED. AT THE TIME OF THE REPORT, THE MEDICAL DEVICE REMOVAL OUTCOME WAS UNKNOWN. THE REPORTER CONSIDERED MEDICAL DEVICE REMOVAL TO BE RELATED TO ESSURE. CONCERNING THE INJURIES REPORTED IN THIS CASE, THE FOLLOWING ONE WAS DESCRIBED IN PATIENT¿S SOCIAL MEDIA- MEDICAL DEVICE REMOVAL. NO LOT NUMBER OR DEVICE SAMPLE WAS RECEIVED IN THIS CASE. AT THIS TIME, WE HAVE NO INFORMATION SUGGESTING THAT THE DEVICE FAILED TO MEET ITS SPECIFICATIONS. WE WILL CONDUCT A REVIEW OF OUR COMPLAINT RECORDS AND OTHER NON-CONFORMANCES DATA; SHOULD ANY NEW AND REPORTABLE INFORMATION BECOME AVAILABLE FROM OUR INVESTIGATION, THIS WILL BE PROVIDED IN A SUPPLEMENTARY REPORT."
 },
 {
   "report_number": "2951250-2020-07839",
   "device_report_product_code": "HHS",
   "brand_name": "ESSURE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BAYER PHARMA AG",
   "TEXT": "THIS SPONTANEOUS CASE WAS REPORTED BY A LAWYER AND DESCRIBES THE OCCURRENCE OF MEDICAL DEVICE REMOVAL ('MEDICAL DEVICE REMOVAL') AND ENDOMETRIAL ABLATION ('ENDOMETRIAL ABLATION') IN A FEMALE PATIENT WHO HAD ESSURE INSERTED FOR FEMALE STERILISATION. ON (B)(6) 2014, THE PATIENT HAD ESSURE INSERTED. ON AN UNKNOWN DATE, THE PATIENT UNDERWENT MEDICAL DEVICE REMOVAL (SERIOUSNESS CRITERIA MEDICALLY SIGNIFICANT AND INTERVENTION REQUIRED) AND ENDOMETRIAL ABLATION (SERIOUSNESS CRITERIA MEDICALLY SIGNIFICANT AND INTERVENTION REQUIRED). THE PATIENT WAS TREATED WITH SURGERY (ESSURE REMOVAL AND ABLATION). ESSURE WAS REMOVED ON (B)(6) 2020. AT THE TIME OF THE REPORT, THE MEDICAL DEVICE REMOVAL AND ENDOMETRIAL ABLATION OUTCOME WAS UNKNOWN. THE REPORTER CONSIDERED ENDOMETRIAL ABLATION AND MEDICAL DEVICE REMOVAL TO BE RELATED TO ESSURE. QUALITY-SAFETY EVALUATION OF PTC: UNABLE TO CONFIRM COMPLAINT. BASED ON THE AVAILABLE INFORMATION, A REVIEW OF OUR COMPLAINT RECORDS AND OTHER RELEVANT DATA WAS CONDUCTED; ANY NEW AND REPORTABLE INFORMATION THAT BECOMES AVAILABLE FROM OUR INVESTIGATION WILL BE PROVIDED IN A SUPPLEMENTARY REPORT."
 },
 {
   "report_number": "3006630150-2016-01584",
   "device_report_product_code": "LGW",
   "brand_name": "PRECISION SPECTRA®",
   "event_type": "Injury",
   "date_of_event": "20160512",
   "manufacturer_d_name": "BOSTON SCIENTIFIC NEUROMODULATION",
   "TEXT": "A REPORT WAS RECEIVED THAT THE PATIENT HAD DEVELOPED A SEVERE INFECTION AT THE POCKET SITE THAT TRAVELLED TO THE MIDLINE INCISION. IT WAS REPORTED THAT THE SYMPTOMS INCLUDED REDNESS, DRAINAGE, PUS AND EVERYTHING THAT CAN BE IMAGINED WITH SEVERE INFECTION. ANTIBIOTICS WERE PRESCRIBED BUT THE INFECTION PROGRESSED AND DID NOT RESPONDED TO ANTIBIOTICS. THE PATIENT WAS PUT ON AN AGGRESSIVE ANTIBIOTICS AND UNDERWENT AN EXPLANT PROCEDURE. IT WAS BELIEVED THAT THE INFECTION WAS MORE OF PATIENT RELATED AND NOT DEVICE OR PROCEDURE RELATED. LATER AFTER THE EXPLANT PROCEDURE, THE PATIENT EXPERIENCED A SEVERE HEADACHE AND WAS ADVISED TO GO TO EMERGENCY ROOM."
 },
 {
   "report_number": "3006630150-2018-60706",
   "device_report_product_code": "LGW",
   "brand_name": "PRECISION",
   "event_type": "Injury",
   "date_of_event": "20180730",
   "manufacturer_d_name": "BOSTON SCIENTIFIC NEUROMODULATION",
   "TEXT": "A REPORT WAS RECEIVED THAT THE PATIENT UNDERWENT AN EXPLANT PROCEDURE FOR AN UNKNOWN REASON. NO FURTHER INFORMATION COULD BE OBTAINED."
 },
 {
   "report_number": "3006630150-2017-01764",
   "device_report_product_code": "LGW",
   "brand_name": "PRECISION SPECTRA",
   "event_type": "Injury",
   "date_of_event": "20170424",
   "manufacturer_d_name": "BOSTON SCIENTIFIC NEUROMODULATION",
   "TEXT": "A REPORT WAS RECEIVED THAT FOLLOWING AN IMPLANT PROCEDURE, THE PATIENT WAS UNABLE TO MOVE BOTH LEGS. THE PHYSICIAN OPTED TO EXPLANT THE DEVICES AN HOUR AFTER THE PATIENT REPORTED THE SYMPTOMS. THE SUSPECTED OR KNOWN CAUSE OF THE NEUROLOGICAL SYMPTOM WAS BLEEDING AT THE SURGICAL SITE AND IT WAS NOT DEVICE RELATED. THE PROCEDURE WENT FINE IT WAS JUST THE PATIENT MADE UP AN UNDERLYING UNRELATED ISSUE THAT CONTRIBUTED TO IT. NO DEVICE MALFUNCTION WAS SUSPECTED. THE PATIENT WAS DOING WELL POSTOPERATIVELY."
 },
 {
   "report_number": "3006630150-2018-00289",
   "device_report_product_code": "LGW",
   "brand_name": "PRECISION",
   "event_type": "Malfunction",
   "date_of_event": "20180108",
   "manufacturer_d_name": "BOSTON SCIENTIFIC NEUROMODULATION",
   "TEXT": "A REPORT WAS RECEIVED THAT THE PATIENT¿S IPG STOPPED WORKING FOLLOWING A PROCEDURE IN WHICH A MONOPOLAR DEVICE WAS USED. THE IPG WAS EXPLANTED AND REPLACED."
 },
 {
   "report_number": "1627487-2018-10255",
   "device_report_product_code": "LGW",
   "brand_name": "EON C 16-CHANNEL IPG",
   "event_type": "Injury",
   "date_of_event": "20181008",
   "manufacturer_d_name": "ST. JUDE MEDICAL - NEUROMODULATION",
   "TEXT": "ADDITIONAL INFORMATION RECEIVED INDICATED THAT PATIENT UNDERWENT SURGICAL INTERVENTION WHEREIN THE IPG WAS EXPLANTED AND REPLACED. THERAPY WAS RESTORED POSTOPERATIVELY."
 },
 {
   "report_number": "3004209178-2021-00154",
   "device_report_product_code": "LGW",
   "brand_name": "INTELLIS",
   "event_type": "Injury",
   "date_of_event": "20191223",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "INFORMATION WAS RECEIVED FROM A HEALTHCARE PROFESSIONAL (HCP) VIA A MANUFACTURER REPRESENTATIVE (REP), AS PART OF A CLINICAL STUDY, REGARDING A PATIENT WHO WAS IMPLANTED WITH AN IMPLANTABLE NEUROSTIMULATOR (INS). IT WAS REPORTED THAT THE PATIENT HAD SANGUINEOUS DRAINAGE AT THE LEAD SITE AND PURULENT DRAINAGE AT THE INS SITE OF DAY FIVE POST-IMPLANT. THE PATIENT ALSO EXPERIENCED NAUSEA AND EMESIS. AT THREE WEEKS POST-IMPLANT, THERE WAS NOTABLE DISCHARGE FROM THE INS SITE AT THE DISTAL END OF THE INCISION. ADDITIONAL INFORMATION WAS RECEIVED FROM THE REP. IT WAS REPORTED THERE WERE NO ACTIONS OR INTERVENTIONS NOTED IN THE SOURCE. THE DEVICE SERIAL NUMBERS WERE PROVIDED. ADDITIONAL INFORMATION WAS RECEIVED FROM THE REP. IT WAS REPORTED THAT THE PRINCIPAL INVESTIGATOR (PI) ASSESSED THE EVENT AS NOT RELATED TO THE DEVICE AND NOT RELATED TO THE PROCEDURE."
 },
 {
   "report_number": "2015691-2020-11028",
   "device_report_product_code": "DYE",
   "brand_name": "",
   "event_type": "Injury",
   "date_of_event": "20200227",
   "manufacturer_d_name": "EDWARDS LIFESCIENCES",
   "TEXT": "IT WAS REPORTED THAT A PATIENT WITH A 25MM EDWARDS SURGICAL VALVE UNDERWENT A VALVE-IN-VALVE PROCEDURE AFTER AN UNKNOWN IMPLANT DURATION DUE TO AORTIC STENOSIS AND REGURGITATION. THE TAVR WAS PERFORMED WITH A 26MM 9600TFX TRANSCATHETER VALVE. NO OTHER DETAILS WERE PROVIDED."
 },
 {
   "report_number": "2015691-2016-00635",
   "device_report_product_code": "DYE",
   "brand_name": "CARPENTIER-EDWARDS PERIMOUNT RSR AORTIC PERICARDIAL BIOPROSTHESIS",
   "event_type": "Injury",
   "date_of_event": "20160204",
   "manufacturer_d_name": "EDWARDS LIFESCIENCES",
   "TEXT": "EDWARDS RECEIVED INFORMATION THAT A 21MM AORTIC PERICARDIAL VALVE, IMPLANTED ELEVEN (11) YEARS, FOUR (4) MONTHS, AND FIVE (5) DAYS, WAS DISABLED DUE TO SEVERE AORTIC STENOSIS WITH A VALVE AREA OF 1.0CM2. THE DEVICE WAS DISABLED VIA A VALVE-IN VALVE PROCEDURE WITH A 23MM PERICARDIAL TRANSCATHETER AORTIC VALVE. THE PROCEDURE WAS SUCCESSFULLY COMPLETED AND THE PATIENT WAS REPORTED TO BE DISCHARGED TO HOME ON POST-OP DAY ONE (1) IN STABLE CONDITION."
 },
 {
   "report_number": "2015691-2019-04134",
   "device_report_product_code": "DYE",
   "brand_name": "CARPENTIER-EDWARDS PERIMOUNT MAGNA EASE PERICARDIAL BIOPROSTHESIS",
   "event_type": "Injury",
   "date_of_event": "20191016",
   "manufacturer_d_name": "EDWARDS LIFESCIENCES",
   "TEXT": "IT WAS REPORTED THAT A 25MM PERICARDIAL AORTIC VALVE WAS DISABLED VIA A VALVE-IN-VALVE PROCEDURE AFTER AN IMPLANT DURATION OF 9 YEARS, 2 MONTHS DUE TO SEVERE STENOSIS AND REGURGITATION. A 26MM TRANSCATHETER VALVE WAS IMPLANTED SUCCESSFULLY. PATIENT TOLERATED PROCEDURE WELL AND LEFT OR IN STABLE CONDITION. PATIENT WAS DISCHARGED HOME IN STABLE CONDITION ON POD #1."
 },
 {
   "report_number": "2015691-2019-03518",
   "device_report_product_code": "DYE",
   "brand_name": "CARPENTIER-EDWARDS PERIMOUNT MAGNA MITRAL EASE PERICARDIAL BIOPROSTHESIS",
   "event_type": "Injury",
   "date_of_event": "20190827",
   "manufacturer_d_name": "EDWARDS LIFESCIENCES",
   "TEXT": "IT WAS REPORTED THAT A 25MM MITRAL VALVE WAS DISABLED VIA A VALVE-IN-VALVE PROCEDURE AFTER AN IMPLANT DURATION OF 6 YEARS, 5 MONTHS DUE TO DEGENERATION AND STENOSIS. A 26MM TRANSCATHETER VALVE WAS SUCCESSFULLY IMPLANTED. THE PATIENT WAS DISCHARGED IN STABLE CONDITION ON POST-OPERATIVE DAY ONE."
 },
 {
   "report_number": "2015691-2018-00290",
   "device_report_product_code": "DYE",
   "brand_name": "CARPENTIER-EDWARDS PERIMOUNT MAGNA PERICARDIAL BIOPROSTHESIS",
   "event_type": "Injury",
   "date_of_event": "20180108",
   "manufacturer_d_name": "EDWARDS LIFESCIENCES",
   "TEXT": "EDWARDS RECEIVED INFORMATION THAT A PATIENT UNDERWENT TANSCATHETER AORTIC VALVE REPLACEMENT (VALVE-IN-VALVE) TO TREAT HER DETERIORATED BIOPROSTHETIC VALVE WITH SEVERE AORTIC VALVE STENOSIS AND MODERATE AORTIC VALVE INSUFFICIENCY. THE SUBJECT DEVICE WAS IMPLANTED FOR SIX (6) YEARS AND AND SIX (6) MONTHS. THE PATIENT WAS DISCHARGED ON POD #5."
 },
 {
   "report_number": "2015691-2015-02881",
   "device_report_product_code": "DYE",
   "brand_name": "CARPENTIER-EDWARDS PERIMOUNT® MAGNA EASE PERICARDIAL BIOPROSTHESIS",
   "event_type": "Injury",
   "date_of_event": "20150818",
   "manufacturer_d_name": "EDWARDS LIFESCIENCES",
   "TEXT": "EDWARDS LIFESCIENCES MAINTAINS AN IMPLANT PATIENT REGISTRY. THIS REGISTRY IS A PATIENT TRACKING MECHANISM FOR SERIALIZED EDWARDS IMPLANTABLE DEVICES (BIOPROSTHETIC HEART VALVES AND ANNULOPLASTY RINGS), RATHER THAN A TRUE POST-MARKET SURVEILLANCE REGISTRY. THROUGH THE REGISTRY, EDWARDS IS NOTIFIED WHEN THESE DEVICES ARE IMPLANTED. IN ADDITION, PATIENT AND/OR DEVICE STATUS MAY BE REPORTED TO THE REGISTRY VIA THE IMPLANTATION DATA CARDS. THE INFORMATION IS RECEIVED FROM VARIOUS SOURCES (E.G. SURGEON, HOSPITAL, AND PATIENT FAMILY MEMBERS) AND IS NOT RECEIVED IN THE FORM OF A CONVENTIONAL \"CUSTOMER COMPLAINT.\" THE INFORMATION REPORTED MAY OR MAY NOT BE RELATED TO THE EDWARDS DEVICE. EDWARDS RECEIVED INFORMATION THAT A 21MM BIOPROSTHETIC AORTIC VALVE WAS EXPLANTED AT IMPLANT. THE REASON FOR THE EXPLANT WAS DUE TO IMPINGEMENT OF THE LEFT MAIN BY THE 21MM VALVE AS THERE WAS NO FLOW IN THE LEFT MAIN. THE ANNULUS WAS OBSERVED TO BE QUITE INJURED DURING THE EXPLANT OF THIS VALVE. A 19MM MAGNA EASE VALVE WAS THEN IMPLANTED. PATIENT WAS TRANSFERRED TO THE CVICU IN STABLE HEMODYNAMIC CONDITION. PATIENT WAS DISCHARGED ON POST-OPERATIVE DAY #6."
 },
 {
   "report_number": "3004209178-2017-16202",
   "device_report_product_code": "LKK",
   "brand_name": "SYNCHROMED II",
   "event_type": "Malfunction",
   "date_of_event": "20170614",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "ADDITIONAL INFORMATION RECEIVED FROM A HEALTHCARE PROVIDER VIA A CLINICAL STUDY REPORTED THE ISSUE RESOLVED WITHOUT SEQUELAE ON (B)(6) 2017."
 },
 {
   "report_number": "3004209178-2020-07070",
   "device_report_product_code": "LKK",
   "brand_name": "SYNCHROMED II",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "INFORMATION WAS RECEIVED FROM A HEALTHCARE PROFESSIONAL (HCP) VIA A CLINICAL STUDY REGARDING A PATIENT RECEIVING DILAUDID (HYDROMORPHONE) WITH AN UNKNOWN DOSE AND CONCENTRATION VIA AN IMPLANTABLE PUMP. IT WAS REPORTED THE PATIENT EXPERIENCED RETURN OF PAIN SYMPTOMS THAT WERE TYPICALLY CONTROLLED BY THE PUMP. THE HCP NOTED SLIGHT REFILL DISCREPANCIES ON REFILL APPOINTMENTS, AND IT WAS DETERMINED THERE WAS A CATHETER ISSUE. IT WAS NOTED THERE WAS NO REPORTED FALLS OR ACCIDENTS. FACTORS THAT MAY HAVE LED TO THE EVENT WAS \"NORMAL\". DIAGNOSTICS/TROUBLESHOOTING INCLUDED REVIEW OF REFILLS AND OPERATING ROOM (OR) DIAGNOSTICS. THE OR REVEALED THE CATHETER WAS DISCONNECTED AT THE SPINAL TO PUMP SEGMENT. A NEW 8578 WAS ADDED TO REPAIR THE ISSUE. IT WAS NOTED THAT ASPIRATION THROUGH THE SIDE PORT PROVED A PATENT FLOW THAT WAS NOT RESENT PRIOR TO THE OR, ACTIONS/INTERVENTIONS INCLUDED SURGICAL INTERVENTION WHERE THE CATHETER WAS REPAIRED IN THE OPERATING ROOM. IT WAS NOTED THE ISSUE WAS RESOLVED AT TIME OF REPORT. THE PATIENT'S STATUS WAS ALIVE-NO INJURY. THE PATIENT'S MEDICAL HISTORY WAS ASKED, BUT UNKNOWN. THE EVENT DATE WAS ASKED, BUT UNKNOWN. NO FURTHER COMPLICATIONS WERE REPORTED."
 },
 {
   "report_number": "3004209178-2021-01558",
   "device_report_product_code": "LKK",
   "brand_name": "SYNCHROMED II",
   "event_type": "Injury",
   "date_of_event": "20210124",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "INFORMATION WAS RECEIVED FROM A HEALTHCARE PROVIDER REGARDING A PATIENT RECEIVING DILAUDID VIA AN IMPLANTED INFUSION PUMP. IT WAS REPORTED THE PATIENT WENT TO THE ER WITH WITHDRAWAL AND PSYCHOSIS ISSUES. THE CALLER BELIEVED THE PATIENT WAS HAVING WITHDRAWALS AND THE PUMP WAS EMPTY. IT WAS NOTED THE PATIENT'S PUMP WAS NOT ALARMING."
 },
 {
   "report_number": "3004209178-2017-21674",
   "device_report_product_code": "LKK",
   "brand_name": "SYNCHROMED II",
   "event_type": "Malfunction",
   "date_of_event": "20170504",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "ADDITIONAL INFORMATION RECEIVED FROM HEALTHCARE PROVIDER (HCP) VIA A CLINICAL STUDY INDICATED THE PATIENT'S WEIGHT WAS NOT MEASURED.  NO FURTHER COMPLICATIONS WERE REPORTED/ANTICIPATED."
 },
 {
   "report_number": "3004209178-2018-00419",
   "device_report_product_code": "LKK",
   "brand_name": "SYNCHROMED II",
   "event_type": "Injury",
   "date_of_event": "20171129",
   "manufacturer_d_name": "MDT PUERTO RICO OPERATIONS CO",
   "TEXT": "ADDITIONAL INFORMATION WAS RECEIVED FROM THE HCP ON 2018-FEB-20. WHEN ASKED ABOUT THE STATUS OF THE CATHETER, THE HCP STATED THAT \"IT WAS CUT IN PIECES AS IT WAS BEING ASSESSED. WHEN THE DECISION WAS MADE TO REPLACE IT, I COULD NOT PULL IT ALL OUT FROM THE ADIPOSE TISSUE. SOME WAS LEFT BEHIND. I'M NOT SURE IF THE PIECES WERE SENT TO YOU OR NOT.\" THERE WERE NO FURTHER COMPLICATIONS REPORTED/ANTICIPATED."
 },
 {
   "report_number": "3004209178-2019-15235",
   "device_report_product_code": "LKK",
   "brand_name": "SYNCHROMED II",
   "event_type": "Injury",
   "date_of_event": "20180801",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "ADDITIONAL INFORMATION RECEIVED FROM A HEALTHCARE PROFESSIONAL (HCP) INDICATED THE PUMP AND CATHETER WERE DISPOSED OF AND WILL NOT BE RETURNED FOR ANALYSIS. THE PATIENT'S WEIGHT WAS ANSWERED WITH A ?. NO FURTHER COMPLICATIONS WERE REPORTED."
 },
 {
   "report_number": "3004209178-2013-08252",
   "device_report_product_code": "EZW",
   "brand_name": "INTERSTIM",
   "event_type": "Injury",
   "date_of_event": "20130507",
   "manufacturer_d_name": "MEDTRONIC MED REL MEDTRONIC PUERTO RICO",
   "TEXT": "ADDITIONAL INFORMATION WAS RECEIVED FROM A HEALTHCARE PROFESSIONAL (HCP) VIA A MANUFACTURER REPRESENTATIVE. IT WAS REPORTED THAT THE CAUSE OF THE LEAD IMPEDANCES GREATER THAN 4000 OHMS ON ¿LEAD 2¿ WAS NOT DETERMINED. NO FURTHER COMPLICATIONS WERE REPORTED/ANTICIPATED."
 },
 {
   "report_number": "3004209178-2020-01921",
   "device_report_product_code": "EZW",
   "brand_name": "INTERSTIM II",
   "event_type": "Malfunction",
   "date_of_event": "20200113",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "INFORMATION WAS RECEIVED FROM A CONSUMER VIA A CONTACT REGARDING THEIR IMPLANTABLE NEUROSTIMULATOR (INS) FOR URINARY DYSFUNCTION/SACRAL NERVE STIMULATION AND GASTROINTESTINAL/PELVIC FLOOR. IT WAS REPORTED THAT THEY HAD AN UNCOMFORTABLE SENSATION WHEN THEY WALKED THROUGH A METAL DETECTOR. THE PATIENT WANTED THE DEVICE \"RECALIBRATED.\" THEY WERE REDIRECTED TO A MANAGING HCP FOR FOLLOW UP. NO FURTHER DEVICE ISSUE ALLEGED / IDENTIFIED. NO FURTHER PATIENT SYMPTOMS OR COMPLICATIONS WERE REPORTED."
 },
 {
   "report_number": "3004209178-2019-08695",
   "device_report_product_code": "EZW",
   "brand_name": "INTERSTIM II",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "INFORMATION WAS RECEIVED FROM A CONSUMER REGARDING A PATIENT WHO WAS IMPLANTED WITH AN IMPLANTABLE NEUROSTIMULATOR (INS) FOR GASTROINTESTINAL/PELVIC FLOOR. IT WAS REPORTED THAT THE PATIENT¿S DEVICE WAS NOT WORKING, AND THEY NEEDED ASSISTANCE. NO PATIENT SYMPTOMS WERE REPORTED. NO FURTHER COMPLICATIONS WERE REPORTED."
 },
 {
   "report_number": "3004209178-2014-02809",
   "device_report_product_code": "EZW",
   "brand_name": "INTERSTIM II",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MEDTRONIC MED REL MEDTRONIC PUERTO RICO",
   "TEXT": "ADDITIONAL INFORMATION RECEIVED FROM THE PATIENT REPORTED THAT ALL HER IMPLANTS STOPPED BEING EFFECTIVE FOR HER URINARY RETENTION. THE IMPLANTABLE NEUROSTIMULATORS (INS) WERE EFFECTIVE AT FIRST BUT STOPPED AFTER A WHILE. THE PATIENT LATER HAD A TRIAL DONE IN (B)(6) 2015 BUT IT DIDN¿T DO MUCH FOR THE SYMPTOMS AND IT WAS INEFFECTIVE. IT WAS NOTED THAT THE PATIENT WAS NOT ABLE TO SELF-CATHETERIZE WHEN SHE THE IMPLANTS. EVENTUALLY THE PATIENT HAD ALL THE IMPLANTED COMPONENTS REMOVED AND BEGAN USING A SUPER PUBIC TUBE. SHE WAS DISGUSTED WITH IT AND INQUIRED IF SHE SHOULD PURSUE ANOTHER IMPLANT. IT WAS UNKNOWN WHEN THE THERAPY STOPPED BEING INEFFECTIVE OR WHEN THE IMPLANTED COMPONENTS WERE EXPLANTED. THE PATIENT WAS GOING TO TALK TO THE HEALTHCARE PROFESSIONAL (HCP) ON (B)(6)-2016 TO DISCUSS FURTHER. THE PATIENT NOTED THAT HER BLADDER HAD NO MUSCLE TONE AND COULD ONLY HOLD 2 LITERS OF FLUID. THIS WAS PRESENT PRIOR TO THE IMPLANTS."
 },
 {
   "report_number": "3004209178-2015-25476",
   "device_report_product_code": "EZW",
   "brand_name": "INTERSTIM II",
   "event_type": "Malfunction",
   "date_of_event": "20150125",
   "manufacturer_d_name": "MEDTRONIC MED REL MEDTRONIC PUERTO RICO",
   "TEXT": "ADDITIONAL INFORMATION FROM THE CONSUMER INDICATES THAT SHE WAS NOT SURE OF THE CIRCUMSTANCES THAT LED TO THE EVENT, BUT THAT SHE DID START NOTICING INCREASED BLADDER CONTROL APPROXIMATELY IN (B)(6) 2015. THE PATIENT NOTED THAT SHE HAS MADE NUMEROUS ATTEMPTS TO RE-SET THE DEVICE, BUT THAT IT WORKS FOR CONTROLLING THE URGE FOR A SHORT TIME ONLY."
 },
 {
   "report_number": "3004209178-2019-07903",
   "device_report_product_code": "EZW",
   "brand_name": "INTERSTIM II",
   "event_type": "Malfunction",
   "date_of_event": "20190102",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "INFORMATION WAS RECEIVED FROM A PATIENT REGARDING THEIR IMPLANTABLE NEUROSTIMULATOR (INS) FOR URINARY DYSFUNCTION/SACRAL NERVE STIMULATION AND GASTROINTESTINAL/PELVIC FLOOR. THE PATIENT REPORTED THAT HER IMPLANT BATTERY THAT USED TO LIE FLAT, WAS NOW LYING AT A SLANT, AND WAS DEEPER. THE PATIENT CONFIRMED THIS ISSUE STARTED ABOUT 3-4 MONTHS AGO. THE PATIENT ALSO REPORTED THAT THE INS WAS IMPLANTED FOR BLADDER AND BOWEL CONTROL, AND IT INITIALLY WORKED BEAUTIFULLY. HOWEVER, THE PATIENT REPORTED THAT SHE WENT IN FOR BOTOX INJECTIONS AND NOW THE PROGRAM WAS NOT WORKING AS WELL AS IT PREVIOUSLY DID. THE PATIENT NOTED BEING THROUGH A LOT OF PROGRAMS. THE PATIENT STATED THAT THEY TOOK AN X-RAY TO ADDRESS THE ISSUES THAT THE PATIENT WAS EXPERIENCING. THE PATIENT STATED THAT THE X-RAY SHOWED THAT THE WIRE WAS KINKED AND WAS LYING AT A STRAIGHT ANGLE, INSTEAD OF CURVING AROUND. THE PATIENT EXPLAINED HER REASON FOR CALLING IS TO GET A SECOND OPINION FROM MANUFACTURER ON IF SURGERY WAS NEEDED FOR HER SITUATION. THERE WERE NO FURTHER SYMPTOMS OR COMPLICATIONS REPORTED OR ANTICIPATE."
 },
 {
   "report_number": "0002242816-2020-00084",
   "device_report_product_code": "LOF",
   "brand_name": "BIOMET EBI BONE HEALING SYSTEM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "EBI, LLC.",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT EXPERIENCED A BURNING SENSATION FROM THE BHS ASSEMBLY AND SFLX XL COILETTE. THE PATIENT IS USING THE DEVICE TO TREAT A 5TH METATARSAL FRACTURE NONUNION. THE PATIENT REPORTED THAT IT ONLY HAPPENED 5 TIMES WHILE HE WAS TREATING WITH THE DEVICE AT NIGHT. THE PATIENT SAID THAT IT HAPPENED THREE HOURS INTO THE TREATMENT PERIOD. WHEN THE PATIENT WEARS THE DEVICE DURING THE DAY HE DOES NOT EXPERIENCE THE BURNING SENSATION. THE PATIENT DESCRIBED THE BURNING AS AN INTERNAL SENSATION ON THE SIDE OF HIS FOOT. THE PATIENT TRIED TO WEAR A SOCK UNDER THE SFLX XL COILETTE BUT STILL EXPERIENCED THE BURNING SENSATION. THE PATIENT LATER REPORTED THAT HE BELIEVES THE SFLX XL COILETTE IS HEATING UP. A NEW SFLX XL COILETTE WAS SENT TO THE PATIENT. THE PATIENT REACHED OUT TO HIS DOCTOR AND IS WAITING ON A RESPONSE. IT WAS REPORTED THAT NO FURTHER INFORMATION IS AVAILABLE."
 },
 {
   "report_number": "0002242816-2017-00018",
   "device_report_product_code": "LOF",
   "brand_name": "SPINALPAK NON-INVASIVE SPINE FUSION STIMULATOR SYSTEM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "EBI, LLC.",
   "TEXT": "THE PATIENT STATED THAT SHE PREVIOUSLY DEVELOPED A RASH WITH BLISTERS; SHE DID NOT REALIZE IT, BUT HER BACK WAS \"BLACK AS THOUGH IT WAS BURNED.\" HER PRIMARY CARE PHYSICIAN PRESCRIBED BETAMETHASONE CREAM FOR HER SINCE IT WAS STRONGER THAN THE REGULAR OVER THE COUNTER CREAM. PATIENT STATED THAT THE MEDICATION WAS PRESCRIBED TO HER SPECIFICALLY FOR THE SYMPTOMS DEVELOPED FROM THE TREATMENT OF THE ELECTRODES. THE PATIENT CHANGED THE ELECTRODES DAILY AND WOULD USE THE CREAM WHENEVER HER ISSUES GOT BAD."
 },
 {
   "report_number": "0002242816-2016-00027",
   "device_report_product_code": "LOF",
   "brand_name": "ELECTRODES, LT-4500",
   "event_type": "Injury",
   "date_of_event": "20160907",
   "manufacturer_d_name": "EBI, LLC.",
   "TEXT": "THE SALES REPRESENTATIVE REPORTED THAT THE PATIENT EXPERIENCED A BURN FROM USING LT 4500 ELECTRODES AND 63B ELECTRODES WITH THE SPINALPAK. THE PATIENT WENT TO HIS DOCTOR FOR HIS SYMPTOMS. HIS DOCTOR PRESCRIBED HIM A CREAM. THE PATIENT ADVISED HE HAD TO MISS SOME WORK DAYS AS A RESULT OF THE BURNS."
 },
 {
   "report_number": "0002242816-2020-00109",
   "device_report_product_code": "LOF",
   "brand_name": "SPINALPAK ASSEMBLY",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "EBI, LLC.",
   "TEXT": "PATIENT IS HAVING PAIN ALONG THE SPINE IT WAS REPORTED THAT THE PATIENT WAS EXPERIENCING PAIN ALONG THE SPINE WHILE USING THE SPINAL PAK STIMULATOR. THE PAIN IS BELOW THE SKIN TO THE LEFT SIDE OF THE LUMBAR SPINE. THE PATIENT HAS BEEN WEARING THE UNIT 24/7. THE PATIENT RATED THE PAIN AS A 9.5/10 ON A SCALE OF 1 TO 10, WITH 10 BEING THE HIGHEST. THE PATIENT STATED THAT HE HAS NOT INCREASED HIS DAILY ACTIVITY. THE PATIENT DID NOT CONTACT HIS PHYSICIAN. IT WAS REPORTED THAT NO FURTHER INFORMATION IS AVAILABLE."
 },
 {
   "report_number": "0002242816-2020-00110",
   "device_report_product_code": "LOF",
   "brand_name": "SPINALPAK ASSEMBLY",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "EBI, LLC.",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT WAS EXPERIENCING A REACTION TO THE 72R ELECTRODES. THE PATIENT WORE THE 72R ELECTRODES FOR 24 HOURS. THE PATIENT STATED THAT SHE STARTED TO FELL ITCHY. THE PATIENT REMOVED HER ELECTRODES WHEN HER PHYSICAL THERAPIST SAW THAT HER BACK HAD RED CIRCULAR MARKS WHERE SHE PLACED THE ELECTRODES. THE REST OF THE AREA WAS A RASH SPREADING UPWARD. THE PATIENT SAYS THAT HER BACK WAS COMPLETELY BROKEN OUT. THE PATIENT CONTACTED HER DERMATOLOGIST AND WAS ADVISED TO TAKE BENADRYL AND USE CORTISONE CREAM. THE PATIENT ALREADY HAD THE MEDICATION FOR SOMETHING ELSE SHE HAD A WHILE AGO. THE PATIENT SAID THAT SHE IS ALLERGIC TO ADHESIVE. SHE NOTICED THE SPREAD STARTED TO HAPPEN MORE SO BECAUSE SHE ATE A KIWI. THE PATIENT STATED THE DOCTOR ADVISED HER THAT KIWI, BANANAS, AVOCADOS CAN INTENSIFY AN ALLERGIC REACTION THAT IS ALREADY ACTIVATED IN HER SKIN. IT WAS REPORTED THAT NO FURTHER INFORMATION IS AVAILABLE."
 },
 {
   "report_number": "0002242816-2020-00038",
   "device_report_product_code": "LOF",
   "brand_name": "ELECTRODES, LT-4500",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "EBI, LLC.",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT EXPERIENCED PAIN, BRUISING, AND SCARRING FROM THE LT-4500 ELECTRODES. THE PATIENT WAS USING THE ELECTRODES ON THE CERVICAL REGION OF HIS SPINE. THE PATIENT SAW HIS DOCTOR AND WAS PRESCRIBED AN OINTMENT. THE DOCTOR ADVISED THE PATIENT TO STOP WEARING THE UNIT UNTIL THE SKIN COMPLETELY HEALS. THE PATIENT SAID THAT HIS SKIN IS HEALING. IT WAS REPORTED THAT NO FURTHER INFORMATION IS AVAILABLE."
 },
 {
   "report_number": "2134494-2017-00002",
   "device_report_product_code": "LNM",
   "brand_name": "DURASPHERE INJECTABLE BULKING AGENT",
   "event_type": "Injury",
   "date_of_event": "20171121",
   "manufacturer_d_name": "CARBON MEDICAL TECHNOLOGIES, INC.",
   "TEXT": "PATIENT DEVELOPED A DELAYED ONSET ABSCESS AT SITE OF INJECTION (INTRAVAGINAL) APPROXIMATELY 3 YEARS POST-INJECTION."
 },
 {
   "report_number": "1018233-2017-04567",
   "device_report_product_code": "LNM",
   "brand_name": "TEGRESS URETHRAL IMPLANT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "C.R. BARD, INC. (COVINGTON) -1018233",
   "TEXT": "IT WAS REPORTED IN THE PATIENT¿S MEDICAL RECORDS THAT AS A RESULT OF HAVING THE PRODUCT IMPLANTED, THE PATIENT HAS EXPERIENCED BLADDER NECK DESCENSUS, URETHRAL HYPERMOBILITY, STRESS URINARY INCONTINENCE, URETEX SLING, TEGRESS INJECTION, PAIN, URINARY PROBLEMS, RECURRENCE, MESH EROSION, INFECTION, NOTICED A SUDDEN ¿POP¿ AND THEN IMMEDIATE LEAKAGE, FAILED TENSION-FREE VAGINAL TAPE (TVT), LARGE WAD OF TEGRESS MATERIAL AND WIDE OPEN MIDDLE URETHRA, RETAINED FOREIGN BODY WITH CHRONIC INFECTION AND LEAKAGE, REMOVAL OF ERODED TEGRESS MATERIAL (FROM BLADDER) AND RE-INJECTION OF PERIURETHRAL BULKING AGENT TEGRESS, URINARY TRACT INFECTION (UTI), RECURRENT INCONTINENCE, URINATED A ¿BIG CHUNK OF TAN MATERIAL¿ THAT SURGEON FELT WAS TEGRESS MATERIAL, WEARS PADS, INTRINSIC SPHINCTER DEFICIENCY, BULKING AGENT EROSION INTO URETHRA, AUTOLOGOUS PUBOVAGINAL SLING, MARTIUS FLAP, URETHRAL EROSION REPAIR, EXPLANT OF URETEX FOR SYNTHETIC MESH EXPOSURE, GRANULATION TISSUE IN THE PERIURETHRAL SPACE WHERE MESH ONCE WAS, SUPRAPUBIC TUBE PLACEMENT, WIDENING OF THE BLADDER NECK AND URETHRA, AND SELF-CATHETERIZATIONS."
 },
 {
   "report_number": "MW5031697",
   "device_report_product_code": "LNM",
   "brand_name": "MACROPLASTIQUE",
   "event_type": "Injury",
   "date_of_event": "20130807",
   "manufacturer_d_name": "UROPLASTY, INC",
   "TEXT": "MACROPLASTIQUE IMPLANTATION FOR MALE URINARY INCONTINENCE CAUSED A SEVERE WORSENING OF THE INCONTINENCE CONDITION."
 },
 {
   "report_number": "2135225-2013-00119",
   "device_report_product_code": "LNM",
   "brand_name": "COAPTITE INJECTABLE IMPLANT",
   "event_type": "Other",
   "date_of_event": "20131024",
   "manufacturer_d_name": "MERZ NORTH AMERICA, INC.",
   "TEXT": "THE PATIENT WAS ENROLLED IN THE POST-APPROVAL STUDY FOR STRESS URINARY INCONTINENCE. ON (B)(6) 2013. THE HAD A URINARY TRACT INFECTION THAT WAS DIAGNOSED BY A URINALYSIS. ON (B)(6) 2013. THE PATIENT WAS PRESCRIBED CIPRO 500MG BID X 7 DAYS. THE PHYSICIAN ASSESSED THE EVENT AS MILD AND PROBABLY NOT DEVICE RELATED."
 },
 {
   "report_number": "1018233-2014-00205",
   "device_report_product_code": "LNM",
   "brand_name": "CONTIGEN TREATMENT SYRINGE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "C.R. BARD, INC (COVINGTON)",
   "TEXT": "PER ADDITIONAL INFORMATION RECEIVED, THE PATIENT HAS EXPERIENCED PELVIC PAIN AND SLING REMOVAL ON ((B)(6) 2014), PAIN IN HER LEFT SIDE, PELVIC PAIN, PAINFUL INTERCOURSE, URINARY TRACK INFECTION AND FREQUENT BOWEL MOVEMENTS."
 },
 {
   "report_number": "1018233-2019-04390",
   "device_report_product_code": "LNM",
   "brand_name": "CONTIGEN® BARD® COLLAGEN IMPLANT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "C.R. BARD, INC. (COVINGTON) -1018233",
   "TEXT": "THE PATIENT'S ATTORNEY ALLEGED A DEFICIENCY AGAINST THE DEVICE. ADDITIONAL INFORMATION HAS BEEN REQUESTED, BUT NOT YET RECEIVED."
 },
 {
   "report_number": "9617229-2017-00233",
   "device_report_product_code": "FWM",
   "brand_name": "STYLE 68 SALINE FILLED BREAST IMPLANT",
   "event_type": "Injury",
   "date_of_event": "20170626",
   "manufacturer_d_name": "ALLERGAN (COSTA RICA)",
   "TEXT": "DEVICE HAS BEEN EXPLANTED."
 },
 {
   "report_number": "MW5060072",
   "device_report_product_code": "FWM",
   "brand_name": "EXPANDER R STYLE 150",
   "event_type": "Injury",
   "date_of_event": "20130801",
   "manufacturer_d_name": "ALLERGAN",
   "TEXT": "I HAD TO HAVE A DOUBLE MASTECTOMY IN 1997 AND HAD RECONSTRUCTIVE SURGERY WITH SILICONE BREAST IMPLANTS IN 1998 ON THE (B)(6). FIRST MISTAKE: SHOULD HAVE NOT TRUSTED THE (B)(6) PLASTIC SURGEON AND MFRS WHEN THEY SAID THEY WERE SAFE! NUMEROUS COMPLICATIONS OF RUPTURES/INFECTIONS WITH REPEATED OPERATIONS. MY FINAL ATTEMPT WITH IMPLANTS WERE SALINE. SECOND MISTAKE: WAS TOLD \"IF THEY RUPTURE DON'T WORRY ITS ONLY SALT WATER. IT JUST GETS ABSORBED INTO THE BODY\". YEAH RIGHT! FOUND OUT SINCE THEY HAVE FAULTY VALVES. FAST FORWARD: THE SILICONE HAS MIGRATED INTO MY ENTIRE BODY, I NOW HAVE SYSTEMIC SILICOSIS, 2 AUTOIMMUNE DISEASE, HAD SILICONE GRANULOMAS REMOVED FROM MY RIBS AND SILICONE DEPOSITS REMOVED FROM MY VULVA. I STILL HAVE SILICONE IN MY LYMPH NODES AND CHEST WALL (WHICH CAN'T BE REMOVED AS TOO DANGEROUS). I NOW HAVE A BACTERIAL INFECTION WHICH IS IN MY BODY AND BLOODSTREAM FROM THE RUPTURED SALINE IMPLANTS AND IS CAUSING HAVOC! BEEN IN HOSPITAL 3 TIMES NOW SINCE THE WEEK BEFORE (B)(6) 2015, I HAVE HAD SEPTICEMIA TWICE IN 3 WEEKS. I'M IN THIS PLACE MORE THAN AT HOME. MY LIFE HAS BEEN RUINED THROUGH MY TRUST IN THE PLASTIC SURGEON AND THE (B)(6) AND THE MFRS WHO I THOUGHT KNEW WHAT THEY WERE DOING BUT NOW KNOWN NONE OF THEM DO. IT'S A GREEDY BUSINESS WHICH MAKES BILLIONS WORLD WIDE PUTTING THESE TOXIC BAGS OF SILICONE AND SALINE IN WOMEN'S BODIES AND NOT KNOWING THE LONG TERM EFFECTS. THIS BLOODY MAY KILL ME IN THE END BECAUSE THEY DON'T KNOW HOW TO GET THIS SILICONE AND BACTERIA OUT OF MY BODY. BUT I'M GOING TO KEEP BANGING ON ABOUT THIS WHILE I CAN AND IF STOPS JUST ONE WOMAN GOING THROUGH WHAT I HAVE AND GOING DOWN THAT TOXIC PATH THEN IT'S BEEN WORTH IT. YOU'VE ONLY GOT ROOM FOR ME TO PUT 1 DEVICE DOWN WHEN I'VE HAD PROBLEMS WITH THEM ALL. HERE IS THE FULL LIST OF DEVICES: DATE, SIZE, TYPE, REF LOT, SN: (B)(6) 1998, L STYLE 153 27-153361 - (B)(4) (RUPTURED 1999); (B)(6) 1998, R STYLE 153 27-153361 - (B)(4)(RUPTURED 2002); (B)(6) 1999, L STYLE 410FF 27-FF125-375 - (B)(4) (RUPTURED IN 2004); (B)(6) 2002, R STYLE 410FF 27-FF125-375 131699 (B)(4) (RUPTURED IN 2005); (B)(6) 2004, L STYLE 150 27-150386 243603 (B)(4) (RUPTURED IN 2011); EXPANDER - (B)(6) 2005, R STYLE 150 27-150386 409809 (B)(4) (RUPTURED IN 2013)."
 },
 {
   "report_number": "9617229-2017-00113",
   "device_report_product_code": "FWM",
   "brand_name": "STYLE 363 SALINE FILLED BREAST IMPLANT",
   "event_type": "Injury",
   "date_of_event": "20160101",
   "manufacturer_d_name": "ALLERGAN (COSTA RICA)",
   "TEXT": "HEALTHCARE PROFESSIONAL REPORTED ¿THE PATIENT'S HISTORY BEGINS APPROXIMATELY 1 MONTH PRIOR TO PRESENTATION IN (B)(6) 2016, WHEN [PATIENT] NOTICED RIGHT BREAST ENLARGEMENT AND FULLNESS. [PATIENT] STATES THAT IN RETROSPECT, [PATIENT] MIGHT HAVE HAD SIMILAR SYMPTOMS OVER THE SUMMER TIME, BUT ALWAYS ATTRIBUTED THESE SYMPTOMS TO OTHER THINGS, SUCH AS INCREASED ACTIVITY. HOWEVER, IN (B)(6) 2016, [PATIENT] NOTICED RIGHT BREAST BECAME FULL AND ENLARGED, ALMOST OVERNIGHT. THE PATIENT SUBSEQUENTLY UNDERWENT AN ULTRASOUND OF THE RIGHT BREAST WHICH REVEALED A SEROMA, APPROXIMATELY 2.5 X 3. 7 X 6.6 CM AT THE 6 O'CLOCK POSITION OF THE RIGHT BREAST. AN ULTRASOUND-GUIDED ASPIRATION WAS PERFORMED WITH REMOVAL OF 255 ML OF SEROUS FLUID.¿ PATIENT RECEIVED SURGICAL MANAGEMENT WITH A TOTAL CAPSULECTOMY AND REMOVAL OF IMPLANT. PATHOLOGICAL MARKERS CONFIRMING ALCL LYMPHOMA HAVE BEEN RECEIVED."
 },
 {
   "report_number": "1645337-2019-07844",
   "device_report_product_code": "FWM",
   "brand_name": "MENTOR SMOOTH ROUND MODERATE PROFILE",
   "event_type": "Injury",
   "date_of_event": "20181210",
   "manufacturer_d_name": "MENTOR TEXAS",
   "TEXT": "IT WAS REPORTED THAT A (B)(6) FEMALE PATIENT UNDERWENT A BREAST AUGMENTATION REVISION WITH A SALINE MENTOR SMOOTH ROUND MODERATE PROFILE 350CC AND EXPERIENCED SPONTANEOUS BILATERAL DEFLATION AND PAIN. THE PATIENT FELT THE IMPLANTS GETTING SMALLER. AT THE TIME OF THIS REPORT, MENTOR HAS RECEIVED NO INFORMATION REGARDING EXPLANTATION OR AN EXPECTED EXPLANTATION DATE. THIS IS FOR THE LEFT SIDE IMPLANT; SEE MANUFACTURER REPORT NUMBER 1645337-2019-07843 FOR CONTRALATERAL PROSTHESIS."
 },
 {
   "report_number": "9617229-2018-01814",
   "device_report_product_code": "FWM",
   "brand_name": "STYLE 68 SALINE FILLED BREAST IMPLANT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ALLERGAN (COSTA RICA)",
   "TEXT": "PHYSICIAN REPORTED RIGHT SIDE DEFLATION. THE DEVICE HAS BEEN EXPLANTED."
 },
 {
   "report_number": "1645337-2020-06168",
   "device_report_product_code": "FWM",
   "brand_name": "MENTOR SMOOTH ROUND MODERATE PROFILE",
   "event_type": "Injury",
   "date_of_event": "20200402",
   "manufacturer_d_name": "MENTOR TEXAS",
   "TEXT": "IT WAS REPORTED THAT A (B)(6) YEAR-OLD FEMALE PATIENT UNDERWENT A PRIMARY BREAST AUGMENTATION WITH MENTOR SMOOTH ROUND MODERATE PROFILE 375CC SALINE BREAST IMPLANTS WHICH THE LEFT SIDE DEFLATED AFTER IMPLANTATION. THE ISSUE WAS CONFIRMED BY THE PHYSICIAN. AS A RESULT PATIENT SCHEDULED FOR REMOVAL ON (B)(6) 2020."
 },
 {
   "report_number": "2951238-2015-00547",
   "device_report_product_code": "KNH",
   "brand_name": "FRB-30 FALOPE-RING BAND",
   "event_type": "Injury",
   "date_of_event": "20150810",
   "manufacturer_d_name": "GYRUS ACMI INC,",
   "TEXT": "OLYMPUS RECEIVED A VOLUNTARY MEDWATCH (MW5055389) STATING, \"REUSABLE FALOPE RING APPLIER WAS PULLED FOR THE CASE. INSTRUMENT WAS DEFECTIVE AND WAS ATTACHED TO THE PATIENT'S FALLOPIAN TUBE (UNABLE TO REMOVE IT). THIS REQUIRED THE DR TO HAVE TO MAKE ADDITIONAL INCISIONS. ALSO REQUIRED MORE EQUIPMENT, SUPPLIES, AND INCREASED OPERATING TIME. POTENTIALS TO PATIENT - INCREASED PAIN, LONGER RECOVERY TIME AND ADDITIONAL UNEXPECTED INCISIONS.\" NO FURTHER INFORMATION WAS PROVIDED. OLYMPUS FOLLOWED UP WITH THE USER FACILITY TO OBTAIN ADDITIONAL INFORMATION REGARDING THE REPORTED EVENT VIA TELEPHONE AND IN WRITING BUT WITH NO RESULT."
 },
 {
   "report_number": "MW5082308",
   "device_report_product_code": "KNH",
   "brand_name": "TUBAL LIGATION",
   "event_type": "Injury",
   "date_of_event": "20141215",
   "manufacturer_d_name": "UNK",
   "TEXT": "I HAD MY SON IN C-SECTION. I ASKED THE DR IF I COULD SKIP THE TUBAL OR IF SHE COULD MAKE IT LESS PERMANENT. SHE SAID NO, THAT I HAD ALREADY SIGNED THE PAPERS. WELL I HAD MY SON ALREADY, SAD AND SCARED THE DR TOOK MY BLADDER OUT OF MY BODY AND SHOWED IT TO ME. SHE SAID THIS IS WHERE YOUR BABY GREW IF YOU GET PREGNANT AGAIN, THE BABY WILL GROW IN AN ORGAN AND YOU WILL BOTH DIE. SO AT THIS POINT I WAS TERRIFIED AND ALLOWED THE TUBAL. MY SYMPTOMS STARTED IMMEDIATELY; I HAVE SEVERE MOOD SWINGS, MY ANXIETY AND DEPRESSION IS INTENSE. I HAVE LOST TONS OF HAIR, MY STOMACH AREA HURTS EVERY DAY, ALL DAY. I CAN FEEL MY BLADDER FILL UP AND WHEN I URINATE, MY INCISION SCAR SEEPS INTO MY BODY ABOUT 2 INCHES. I WASN'T ABLE TO HOLD MY SON WHEN HE WAS A BABY. I CAN NEARLY WALK MOST DAYS DUE TO MY STOMACH PAINS. MY PERIODS ARE HORRENDOUS AND HEAVY AND PAINFUL. WHEN I HAVE BOWEL MOVEMENTS I CAN FEEL IT MOVE THROUGH MY BODY IN DEBILITATING PAIN, I SWEAT AND GET AND CAN NEARLY MOVE DURING A BOWEL MOVEMENT. I HAVE NO STOMACH MUSCLES. I HAVE TO USE A PILLOW TO HELP PUSH OUT MY BOWEL MOVEMENT. AND TO TOP IF OFF I HAVE NO SEX DRIVE. BEFORE I WANTED TO HAVE SEX 3 TIMES A DAY EVERY DAY AND NOW I COULD LITERALLY CARE LESS, MY HUSBAND HAS CRIED BECAUSE HE FEELS IT'S SOMETHING HE HAS DONE AND IT'S NOT HIM, IT'S ME. MY BODY, MY HORMONES, SOMETHING. PLEASE HELP ME FIND RELIEF WITH A REVERSAL. HAVING A TUBAL WAS THE WORST DECISION OF MY LIFE SADLY. I CAN'T AFFORD (B)(6) FOR A REVERSAL."
 },
 {
   "report_number": "2951250-2014-00132",
   "device_report_product_code": "KNH",
   "brand_name": "ESSURE",
   "event_type": "No answer provided",
   "date_of_event": "",
   "manufacturer_d_name": "BAYER HEALTHCARE LLC",
   "TEXT": "THIS SPONTANEOUS CASE REPORT WAS RECEIVED FROM A GYNECOLOGIST/OBSTETRICIAN IN (B)(6) ON (B)(4) 2014 WITH REQUEST FOR REPLACEMENT OF ONE DEVICE. THE REPORT REFERS TO A FEMALE PT OF UNSPECIFIED AGE WHO HAD ESSURE (FALLOPIAN TUBE OCCLUSION INSERT) INSERTED AND TOO MUCH WINDINGS WERE VISIBLE IN CAVUM AND DURING ATTEMPT OF REMOVAL 2-3 WINDINGS OF ESSURE BROKE. NO INFO WAS GIVEN ON PT'S HISTORY, PAST DRUGS, CONCOMITANT MEDICATION AND CONCURRENT CONDITIONS. ON AN UNSPECIFIED DATE, THE PT HAD ESSURE (FALLOPIAN TUBE OCCLUSION INSERT) INSERTED. ON AN UNSPECIFIED DATE, AFTER INSERTION OF ONE ESSURE, TOO MANY WINDINGS WERE SEEN IN THE CAVUM, EXACT NUMBER OF WINDINGS WERE NOT KNOWN BY REPORTER. PHYSICIAN DECIDED TO REMOVE THE ESSURE AFTER ONE WEEK. THE SECOND ESSURE WAS WELL INSERTED. DURING ATTEMPT OF REMOVAL 2-3 WINDINGS OF ESSURE BROKE. PHYSICIAN DECIDED TO LET THE PARTS THAT WERE LEFT OVER REMAIN. THERE WERE NO SIGNS OF PERFORATION. PT WILL COME AFTER 3 MONTHS FOR ECHO (ULTRASOUND) AND PHYSICIAN HAS PREPARED HER FOR A POSSIBLE HSG (HYSTEROSALPINGOGRAM). PHYSICIAN MENTIONED THAT IN THE PAST HE REMOVED ESSURES OFTEN, EVEN FOR TIMEFRAMES LONGER THAN ONE WEEK."
 },
 {
   "report_number": "2951250-2014-00058",
   "device_report_product_code": "KNH",
   "brand_name": "ESSURE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BAYER HEALTHCARE LLC",
   "TEXT": "A CONSUMER HAD ESSURE IMPLANTED. FOAM AND EVERYTHING SHE COULD POSSIBLY USE WAS BACK-UP CONTRACEPTION BEFORE TOTAL OCCLUSION CONFIRMATION. IN (B)(6) 2008, AN ULTRASOUND WAS PERFORMED AND SHOWED PREGNANCY, CONFIRMED BY URINE AND BLOOD TEST. ON (B)(6) 2009, SHE HAD A FULL TERM VAGINAL DELIVERY WITHOUT COMPLICATION DURING PREGNANCY OR DELIVERY. ON (B)(6) 2014, ESSURE WAS REMOVED BY LAPAROSCOPY AND SALPINGECTOMY AS SHE WAS HAVING JABBING PAIN. SHE REPORTED THAT THE REMOVAL WAS MEDICALLY NECESSARY DUE TO THE ISSUES SHE WAS HAVING. HER TUBES WERE REMOVED. THEY FOUND THE COIL BROKEN IN HALF. ONE HALF WAS LODGED IN HER COLON. SHE RECOVERED FROM THE REMOVAL PROCEDURE AND THE SYMPTOMS RESOLVED AFTER SURGERY."
 },
 {
   "report_number": "MW5032761",
   "device_report_product_code": "KNH",
   "brand_name": "FILSHIE CLIPS",
   "event_type": "Injury",
   "date_of_event": "20130223",
   "manufacturer_d_name": "",
   "TEXT": "I HAD A TUBAL LIGATION DONE IN (B)(6) 2013. EVER SINCE MY SURGERY, I HAVE SUFFERED FROM SEVERE FALLOPIAN PAIN, SEVERE BACK PAIN, FALLOPIAN TUBES ARE RETAINING FLUID. BEFORE THE CLIPS WERE APPLIED, I NEVER HAD THESE PROBLEMS WITH PAIN OR FLUID BEING RETAINED IN MY TUBES. THE PAIN I FEEL OFTEN LEAVES ME COUCH BOUND. I HAVE FOUR KIDS WHO NEED MY ATTENTION ALL THE TIME AND THESE CLIPS PREVENT ME FROM DOING DAILY CHORES, ETC. DOCTORS DON'T LISTEN TO ME, THEY TELL ME IT CAN'T BE FROM THE CLIPS. I'VE HAD TWO X-RAYS AND IN EACH X-RAY THE CLIPS ARE IN DIFFERENT LOCATIONS."
 },
 {
   "report_number": "MW5094762",
   "device_report_product_code": "KNH",
   "brand_name": "FILSHIE CLIP",
   "event_type": "Injury",
   "date_of_event": "20100122",
   "manufacturer_d_name": "FEMCARE-NIKOMED LTD",
   "TEXT": "NOT REVERSIBLE AS DESCRIBED. SIX WEEKS AFTER HAVING THE BIRTH OF MY SECOND CHILD I RECEIVED TUBAL LIGATION BY FILSHIE CLIPS WHICH RISKS WERE SERIOUSLY DOWNPLAYED AND I WAS MADE TO BELIEVE THAT NEGATIVE SIDE EFFECTS FAR AND FEW BETWEEN. I ASKED MANY QUESTIONS AND I WAS CONVINCED THAT THIS PRODUCT BEEN WELL-RESEARCHED AND ON THE MARKET FOR QUITE SOME TIME. SET THE NEGATIVE RISK I WOULD BE TAKING BUT HAVING THIS DEVICE INSIDE ME WAS PORTRAYED IN A WAY SEEMINGLY TO BE NON-EXISTENT AND COULD BE REVERSED AT ANYTIME WITHOUT THE SIDE EFFECTS OR DAMAGE OF TRADITIONAL TUBAL LIGATION AS WELL AS HEALING TIME WOULD BE MINIMAL AND SURGERY IS NON-INVASIVE SINCE I'VE HAD THEM PUT ON I'VE HAD BLOOD CLOTS, CLUSTER MIGRAINES, EXTREMELY PAINFUL PERIODS, EXTREME FATIGUE ALL DURING MY TWENTIES. IT'S BEEN 10 YEARS SINCE I'VE HAD THEM PUT ON AND SPENT THE MAJORITY OF MY LAST DECADE IN BED BECAUSE OF PAIN, HURTING TOO BAD TO NOT ONLY PROVIDE FOR MYSELF AND HOLD A JOB BUT SOME DAYS SO BAD I CAN'T EVEN SHOWER. I STILL HAVE MY ORIGINAL PICTURES THEY GAVE ME OF MY FILSHIE CLIPS INSIDE ME BUT I MUCH RATHER NOT SUBMIT THAT PICTURE. FDA SAFETY REPORT ID #: (B)(4)."
 },
 {
   "report_number": "3006723646-2011-00201",
   "device_report_product_code": "HQL",
   "brand_name": "ISERT ASPHERIC INTRAOCULAR LENS",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "HOYA SURGICAL OPTICS, INC.",
   "TEXT": "DR INSERTED THE LEADING HAPTIC AND MOST OF THE OPTIC, BUT THEN COULD NOT GET THE LENS TO ADVANCE ANY FURTHER. LENS WAS EXPLANTED AND ANOTHER LENS INSERTED."
 },
 {
   "report_number": "3006723646-2016-00009",
   "device_report_product_code": "HQL",
   "brand_name": "HOYA ISERT 250",
   "event_type": "Malfunction",
   "date_of_event": "20160309",
   "manufacturer_d_name": "HOYA SURGICAL OPTICS, INC.",
   "TEXT": "THE LEADING HAPTIC BROKE IN HALF. THE SURGEON NEEDED TO ENLARGE THE INCISION TO REMOVE THE IOL FROM THE PATIENT'S EYE. PATIENT PROGNOSIS IS REPORTED AS GOOD."
 },
 {
   "report_number": "1119421-2016-01018",
   "device_report_product_code": "HQL",
   "brand_name": "ACRYSOF IQ NATURAL SINGLEPIECE IOL",
   "event_type": "Injury",
   "date_of_event": "20160510",
   "manufacturer_d_name": "ALCON RESEARCH, LTD. - HUNTINGTON",
   "TEXT": "ADDITIONAL INFORMATION WAS PROVIDE BY THE CLINICAL DIRECTOR, WHO REPORTED THAT THE EVENT RESOLVED WITH TREATMENT. IN THE SURGEON'S OPINION THE IOL DID NOT CAUSE/CONTRIBUTE TO THE EVENT."
 },
 {
   "report_number": "3006723646-2014-00365",
   "device_report_product_code": "HQL",
   "brand_name": "ISERT ASPHERIC  INTRAOCULAR LENS",
   "event_type": "Malfunction",
   "date_of_event": "20140812",
   "manufacturer_d_name": "HOYA SURGICAL OPTICS, INC.",
   "TEXT": "THE TRAILING HAPTIC WAS TORN WHEN LENS WAS PUSHED THROUGH THE INJECTOR. THE LENS HAD TO BE EXPLANTED."
 },
 {
   "report_number": "2648035-2020-00774",
   "device_report_product_code": "HQL",
   "brand_name": "TECNIS ITEC PRELOADED 1-PIECE IOL",
   "event_type": "Injury",
   "date_of_event": "20200916",
   "manufacturer_d_name": "JOHNSON & JOHNSON SURGICAL VISION, INC.",
   "TEXT": "IT WAS REPORTED THAT AN INTRAOCULAR LENS (IOL) WAS FULLY INSERTED, REMOVED AND REPLACED DURING THE SAME PROCEDURE, HAD TO DO VITRECTOMY. A NON-JOHNSON AND JOHNSON LENS WAS USED INSTEAD. THE SUSPECT PRODUCT WAS DISCARDED. THE PATIENT RECOVERED. IT WAS ALSO LEARNED THERE WAS CAPSULE TEAR, BUT NO PRODUCT QUALITY ISSUE. NO OTHER INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "0001313525-2020-00090",
   "device_report_product_code": "HQL",
   "brand_name": "ENVISTA INTRAOCULAR LENS",
   "event_type": "Injury",
   "date_of_event": "20200430",
   "manufacturer_d_name": "BAUSCH & LOMB",
   "TEXT": "IT WAS REPORTED THAT THE INTRAOCULAR LENS (IOL) WAS EXPLANTED APPROXIMATELY SEVEN MONTHS POST-IMPLANT DUE TO VISUAL DISTANCE DISTURBANCE. THE LENS WAS REPLACED WITH A DIFFERENT MODEL AND DIOPTER DUE TO NEGATIVE TEMPORAL DYSPHOTOPSIA. THE ORIGINAL PROCEDURE (PHACO ONLY) DID NOT HAVE ANY COMPLICATIONS. THE INCISION SIZE WAS 2.5MM , WITH NO ENLARGED INCISION. THE IOL OPTIC WAS CLEAR AND FREE OF DEBRIS/DEPOSITS. THE ORIENTATION OF THE LENS DID NOT CHANGE. THE PATIENT DID NOTICE A DECREASE IN THEIR VISION. IN THE PHYSICIAN¿S OPINION THE MOST LIKELY CAUSE WAS LENS EDGE EFFECT. THE PATENT'S CURRENT PROGNOSIS IS GOOD. DYSPHOTOPSIA IS NO LONGER PRESENT."
 },
 {
   "report_number": "1645337-2019-09448",
   "device_report_product_code": "FTR",
   "brand_name": "UNKNOWN GEL IMPLANTS",
   "event_type": "Injury",
   "date_of_event": "20090101",
   "manufacturer_d_name": "MENTOR TEXAS",
   "TEXT": "IT WAS REPORTED THAT A (B)(6) YEAR-OLD CAUCASIAN FEMALE HAD UNKNOWN TEXTURED GEL IMPLANTS PLACED AND BEGAN EXPERIENCING LEFT SIDED PAIN IN 2009. IN ADDITION TO SWELLING AND PAIN, AN ULTRASOUND WAS PERFORMED AND DEMONSTRATED THAT THE LEFT SIDE WAS HERNIATED INTO THE LEFT ARMPIT. THE PATIENT WAS DIAGNOSED WITH HYPOTHYROIDISM IN 2016. THE PATIENT EXPRESSED CONCERNS ABOUT ANAPLASTIC LARGE CELL LYMPHOMA BUT HAVE THUS FAR BEEN UNFOUNDED. THE PATIENT STATED SHE PLANS TO HAVE THE DEVICE EXPLANTED DUE TO THE PAIN AND WILL CAPSULES SENT TO PATHOLOGY FOR FURTHER TESTING AT THIS TIME."
 },
 {
   "report_number": "1645337-2019-17894",
   "device_report_product_code": "FTR",
   "brand_name": "MENTOR MEMORYGEL BREAST IMPLANT",
   "event_type": "Injury",
   "date_of_event": "20130101",
   "manufacturer_d_name": "MENTOR TEXAS",
   "TEXT": "IT WAS REPORTED THAT A FEMALE PATIENT OF UNKNOWN AGE WHO UNDERWENT PRIMARY BREAST AUGMENTATION WITH TWO 425CC MENTOR MEMORYGEL BREAST IMPLANTS, WAS DIAGNOSED WITH SYSTEMIC LUPUS, POST-OPERATIVELY. THE PATIENT WAS ADVISED THAT THEIR IMPLANTS MAY BE A TRIGGER FOR THE LUPUS. AT THE TIME OF THIS REPORT, MENTOR HAS RECEIVED NO INFORMATION REGARDING EXPLANTATION OR AN EXPECTED EXPLANTATION DATE. THIS MEDWATCH FORM IS FOR THE LEFT BREAST PROSTHESIS."
 },
 {
   "report_number": "1645337-2020-01616",
   "device_report_product_code": "FTR",
   "brand_name": "MENTOR MEMORYGEL BREAST IMPLANT",
   "event_type": "Injury",
   "date_of_event": "20191218",
   "manufacturer_d_name": "MENTOR TEXAS",
   "TEXT": "IT WAS REPORTED THAT A (B)(6) YEAR OLD CAUCASIAN FEMALE PATIENT UNDERWENT A BREAST RECONSTRUCTION REVISION WITH MENTOR MEMORYGEL BREAST IMPLANT 550CC ON THE LEFT SIDE AND WITH MENTOR MEMORYGEL BREAST IMPLANT 450CC ON THE RIGHT SIDE AND EXPERIENCED BILATERAL RUPTURE. AS A RESULT, THE PATIENT WILL UNDERGO REMOVAL ON (B)(6) 2020. THIS MEDWATCH IS FOR THE LEFT BREAST IMPLANT."
 },
 {
   "report_number": "1645337-2019-20331",
   "device_report_product_code": "FTR",
   "brand_name": "UNKNOWN GEL IMPLANTS",
   "event_type": "Injury",
   "date_of_event": "20120903",
   "manufacturer_d_name": "MENTOR TEXAS",
   "TEXT": "IT WAS REPORTED VIA MW5089133 THAT A FEMALE PATIENT UNDERWENT A BREAST AUGMENTATION PRIMARY WITH UNSPECIFIED MENTOR GEL BREAST IMPLANTS AND SUFFERED SEVERAL UNEXPLAINED SYSTEMIC SYMPTOMS, INCLUDING BLURRY VISION, EYES HURT, ITCH AND HAVE CHANGED COLOR, THYROID IS NOT FUNCTIONING PROPERLY, HYPOTHYROIDISM, WEIGHT GAIN, EXTREME FATIGUE, ADRENAL FATIGUE, BURNING/STABBING PAIN IN RIGHT BREAST, OCULAR MIGRAINES, IBS, HAIR HAS BROKEN OFF, DRY SKIN AND HAIR. NO DEVICE ISSUE SUCH AS RUPTURE WAS REPORTED. THE ROOT CAUSE OF THE PATIENT¿S SYMPTOMS IS UNCLEAR. AT THE TIME OF THIS REPORT, MENTOR HAS RECEIVED NO INFORMATION REGARDING EXPLANTATION OR AN EXPECTED EXPLANTATION DATE. THIS REPORT IS FOR THE SECOND OF TWO DEVICES."
 },
 {
   "report_number": "9617229-2019-22676",
   "device_report_product_code": "FTR",
   "brand_name": "INSPIRA TEXTURED SILICONE GEL FILLED BREAST IMPLANT",
   "event_type": "Injury",
   "date_of_event": "20190916",
   "manufacturer_d_name": "ALLERGAN (COSTA RICA)",
   "TEXT": "HEALTHCARE PROFESSIONAL REPORTS LEFT SIDE CAPSULAR CONTRACTURE, BAKER GRADE UNKNOWN, \"PAIN AND THICKNESS\", AND SEROMA-LATE. DEVICE REMAINS IMPLANTED."
 },
 {
   "report_number": "9617229-2019-06400",
   "device_report_product_code": "FTR",
   "brand_name": "INSPIRA SMOOTH SILICONE GEL FILLED BREAST IMPLANT",
   "event_type": "Injury",
   "date_of_event": "20190307",
   "manufacturer_d_name": "ALLERGAN (COSTA RICA)",
   "TEXT": "HEALTHCARE PROFESSIONAL REPORTED A LEFT SIDE CAPSULAR CONTRACTURE BAKER GRADE III. DEVICE HAS BEEN EXPLANTED."
 },
 {
   "report_number": "2649622-2020-19283",
   "device_report_product_code": "DTB",
   "brand_name": "CAPSUREFIX NOVUS LEAD MRI SURESCAN",
   "event_type": "Injury",
   "date_of_event": "20200903",
   "manufacturer_d_name": "MPRI",
   "TEXT": "IT WAS REPORTED APPROXIMATELY TWO MONTHS POST IMPLANT OF AN IMPLANTABLE PULSE GENERATOR (IPG) SYSTEM THAT THE PATIENT DEVELOPED A POCKET INFECTION. THE IPG SYSTEM HAS BEEN REMOVED. NO FURTHER PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "2017865-2011-01692",
   "device_report_product_code": "DTB",
   "brand_name": "TENDRIL STS",
   "event_type": "Injury",
   "date_of_event": "20110119",
   "manufacturer_d_name": "ST JUDE MEDICAL CARDIAC RHYTHM MANAGEMENT DIVISION",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT DEVELOPED AN INFECTION. THE LEAD WAS REMOVED."
 },
 {
   "report_number": "2649622-2020-24866",
   "device_report_product_code": "DTB",
   "brand_name": "CAPSUREFIX NOVUS LEAD MRI SURESCAN",
   "event_type": "Injury",
   "date_of_event": "20201203",
   "manufacturer_d_name": "MPRI",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT EXPERIENCED AN INFECTION. THE IMPLANTABLE PULSE GENERATOR (IPG) SYSTEM WAS EXPLANTED AND REPLACED WITH A LEADLESS IPG. NO FURTHER PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "2124215-2019-00186",
   "device_report_product_code": "DTB",
   "brand_name": "FINELINE II EZ STEROX",
   "event_type": "Injury",
   "date_of_event": "20180510",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT PACING IMPEDANCES ON THIS RIGHT VENTRICULAR (RV) LEAD WERE TRENDING UPWARDS AND REACHED GREATER THAN 2000 OHMS ON (B)(6) 2018. THIS RESULTED IN AN AUTOMATIC SAFETY SWITCH TO UNIPOLAR. THE PATIENT WAS EVALUATED IN CLINIC; THE DEVICE THEN WAS PROGRAMMED TO PACE IN THE VENTRICLE ONLY WITH NO RESPONSE TO SENSING AND THE PATIENT WAS REFERRED FOR LEAD REVISION. SUBSEQUENTLY, THIS RV LEAD WAS SURGICALLY ABANDONED AND REPLACED. THE PATIENT'S PACEMAKER REMAINS IN SERVICE WITH THE NEW RV LEAD. NO ADDITIONAL ADVERSE PATIENT EFFECTS WERE REPORTED."
 },
 {
   "report_number": "2649622-2018-17333",
   "device_report_product_code": "DTB",
   "brand_name": "CAPSUREFIX NOVUS",
   "event_type": "Malfunction",
   "date_of_event": "20180930",
   "manufacturer_d_name": "MPRI",
   "TEXT": "IT WAS REPORTED THAT SUSPECTED OCCASIONAL INTERMITTENT ATRIAL UNDERSENSING WAS NOTED ON A REMOTE TRANSMISSION. THE ATRIAL LEAD REMAINS IN USE. NO PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "2649622-2020-12722",
   "device_report_product_code": "DTB",
   "brand_name": "CAPSURE SP NOVUS LEAD",
   "event_type": "Malfunction",
   "date_of_event": "20200611",
   "manufacturer_d_name": "MPRI",
   "TEXT": "IT WAS REPORTED THAT THE RIGHT ATRIAL (RA) LEAD EXHIBITED POSSIBLE OVERSENSING AND UNDERSENSING. THE LEAD REMAINS IN USE. NO PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "3007972010-2017-00003",
   "device_report_product_code": "DSR",
   "brand_name": "NEO LEGACY",
   "event_type": "Injury",
   "date_of_event": "20171030",
   "manufacturer_d_name": "CVRX, INC.",
   "TEXT": "A DOUBLE LEAD REPAIR WAS DONE AT (B)(6) ON (B)(6) 2017 DURING A NORMAL IPG REPLACEMENT. IPG (B)(4) WAS REPLACED WITH (B)(4). THE RIGHT LEAD WAS SEVERED, AND THE TERMINAL PIN WAS MISSING SO THAT LEAD WAS FIXED FIRST. DR. (B)(6) SUCCESSFULLY REPAIRED THE LEAD RESULTING IN AN IMPEDANCE OF 349. NEO LEAD REPAIR KIT (B)(4) WAS USED TO REPAIR THE RIGHT LEAD. THE OUTER COIL ON THE LEFT LEAD WAS STRETCHED OUT BETWEEN THE TERMINAL PIN AND TUBING AROUND THE LEAD SERIAL NUMBER LABEL, BUT IT STILL SHOWED GOOD CONNECTIVITY WITH AN IMPEDANCE OF 377. TO REINFORCE THIS SECTION OF THE LEAD, DR. (B)(6) PUT A TUBE AROUND THIS PORTION AND FILLED IT WITH SILICONE ADHESIVE. THE FINAL IMPEDANCE FOR THE LEFT LEAD WAS 376. THE PATIENT HAD NOT BEEN EXPERIENCING ANY SYMPTOMS LEADING UP TO THE IPG REPLACEMENT AND LEAD REPAIRS."
 },
 {
   "report_number": "3007972010-2015-00001",
   "device_report_product_code": "DSR",
   "brand_name": "NEO LEGACY",
   "event_type": "Injury",
   "date_of_event": "20151029",
   "manufacturer_d_name": "CVRX, INC.",
   "TEXT": "PATIENT HAD IPG REPLACED ON (B)(6) 2015. PATIENT WAS SEEN BY HIS PRIMARY CARE PHYSICIAN ON (B)(6) 2015 AND THE POCKET WAS INFECTED. REPORTED THAT THE INCISION HAD OPENED UP SLIGHTLY AND HAD PUS COMING FROM AROUND THE WOUND."
 },
 {
   "report_number": "3007972010-2019-00001",
   "device_report_product_code": "DSR",
   "brand_name": "BAROSTIM NEO LEGACY",
   "event_type": "Injury",
   "date_of_event": "20190227",
   "manufacturer_d_name": "CVRX, INC.",
   "TEXT": "AT A POST IPG REPLACEMENT FOLLOW-UP ON (B)(6) 2019, THE LEAD IMPEDANCE OF THE SYSTEM VARIED BETWEEN 1200 AND 1700 OHMS. IT HAD BEEN NORMAL AT APPROXIMATELY 600 OHMS AT THE TIME OF IPG REPLACEMENT ON (B)(6) 2018. DOCTOR CHOSE TO LEAVE THERAPY ON AND HAVE PATIENT RETURN TO CHECK IN ONE MONTH. REPORTED ON (B)(6) 2019 THAT THE PATIENT STATED BLOOD PRESSURE OF 170S SYSTOLIC AND 100-120 DIASTOLIC AND NOT IN CONTROL AND THAT THE PATIENT WOULD LIKE TO DO A LEAD REPAIR. (B)(4) ATTENDED THE SURGERY ON (B)(6) 2019. THIS IS WHERE THE EVENT BECAME REPORTABLE. IN REVIEWING THE SITUATION IN SURGERY, IT WAS NOTED THAT THERE WAS CONTAMINATION ON THE LEAD TERMINAL PIN THAT WAS THE CAUSE OF THE HIGH IMPEDANCE. NO REPAIR WAS REQUIRED; HOWEVER, THE LEAD TERMINAL PIN COULD NOT BE WIPED CLEAN AND REQUIRED SCRAPING WITH A SCALPEL TO REMOVE THE CONTAMINATION. THE IPG WAS REPLACED AS THERE WAS ALSO EVIDENCE OF CONTAMINATION IN THE HEADER BORE. IT WAS UNCLEAR IF THE CONTAMINATION WAS A BODILY FLUID THAT HAD DRIED ON THE SURFACE OR IF IT WAS POTENTIALLY CORROSION OF THE METALS. THE IPG WAS RETURNED TO CVRX FOR ANALYSIS. IT WAS ALSO REPORTED THAT THE SURGEON USED AN ANTIBACTERIAL POWDER IN THE POCKET AT BOTH SURGERIES THAT IS BELIEVED TO BE VANCOMYCIN."
 },
 {
   "report_number": "3007972010-2017-00001",
   "device_report_product_code": "DSR",
   "brand_name": "NEO LEGACY",
   "event_type": "Injury",
   "date_of_event": "20170131",
   "manufacturer_d_name": "CVRX, INC.",
   "TEXT": "PATIENT NOTICED WHAT SEEMED LIKE A SMALL PORTION OF THEIR LEAD TRYING TO ERODE THROUGH THEIR SKIN. THE PATIENT EXPERIENCED \"SHOCK LIKE\" PAINS IF THE AREA WAS TOUCHED. THE PATIENT WAS SEEN ON (B)(6) 2017, AND HAD BEEN EXPERIENCING THEIR SYMPTOMS FOR SEVERAL WEEKS PRIOR. THE SURGEON, DR. (B)(6) EXAMINED THE PATIENT AND REVIEWED AN X-RAY OF THE AREA. THE X-RAY SHOWED WHAT APPEARED TO BE A SMALL PORTION OF A LEAD WIRE WITHOUT INSULATION. THE LOCATION WAS PROXIMAL TO THE DEVICE AND APPEARED TO BE THE NON-WORKING LEFT LEAD. A LEAD REPAIR HAD BEEN ATTEMPTED SEVERAL YEARS PREVIOUSLY ON THE LEFT LEAD, HOWEVER, NO INFORMATION WAS KNOWN ABOUT THE REPAIR. THE PATIENT WAS GETTING A GOOD RESPONSE FROM THE THERAPY BEING DELIVERED ON THE RIGHT LEAD ONLY AND IMPEDANCE OF THIS LEAD WAS GOOD. DR. (B)(6) WANTED TO REMOVE THE DAMAGED PART OF THE LEFT LEAD WITHOUT DISTURBING THE IPG AS IT STILL HAD 18 MONTHS OF BATTERY LIFE. THE REVISION WAS PERFORMED ON (B)(6) 2017 WITHOUT INCIDENT. THE DAMAGED SECTION OF THE LEFT LEAD WAS ACTUALLY INSIDE THE PREVIOUSLY REPAIRED AREA AND NOT EXPOSED OUTSIDE THE BODY. DR. (B)(6) THOUGHT THE ADDITIONAL MATERIAL REQUIRED FOR THE REPAIR WAS RUBBING AGAINST THE PATIENT'S VERY THIN SKIN AND CAUSING DISCOMFORT. THE DAMAGED SECTION WAS REMOVED, AND THEY REPORTED IT WOULD BE RETURNED TO CVRX. THE REMAINING RIGHT LEAD HAD GOOD IMPEDANCE DURING AND AFTER THE PROCEDURE AND THE NEO LEGACY IPG WAS WORKING PROPERLY. THE PATIENT HAS COMPLETELY RECOVERED."
 },
 {
   "report_number": "3007972010-2018-00001",
   "device_report_product_code": "DSR",
   "brand_name": "BAROSTIM NEO LEGACY",
   "event_type": "Injury",
   "date_of_event": "20171225",
   "manufacturer_d_name": "CVRX, INC.",
   "TEXT": "ON APPROXIMATELY (B)(6) 2018, THE PATIENT SPOKE WITH (B)(6) AT (B)(6) AND COMPLAINED OF PAIN, THOUGHT THE DEVICE HAD MOVED, AND WANTED TO BE SEEN. THE PATIENT IS TYPICALLY SEEN IN (B)(6), BUT LIVES IN (B)(6), SO A FOLLOW-UP WAS SCHEDULED AT (B)(6). ON (B)(6) 2018, THE PATIENT WAS SEEN AND WAS EXPERIENCING REDNESS, SKIN EROSION, POSSIBLE INFECTION, PAIN, SWELLING AT THE POCKET. A REPLACEMENT WAS SCHEDULED FOR (B)(46 2018. ON (B)(6) 2018, THE SKIN HAD BEEN FOUND TO BE ERODED, AND THE IPG WAS EXPLANTED. THE POCKET WAS CULTURED AND PACKED WITH IODOFORM GAUZE. THE PATIENT HAS A FOLLOW-UP APPOINTMENT ON (B)(6) 2018. THIS EVENT BECAME REPORTABLE ON (B)(6) 2018."
 },
 {
   "report_number": "3007972010-2016-00001",
   "device_report_product_code": "DSR",
   "brand_name": "NEO LEGACY",
   "event_type": "Injury",
   "date_of_event": "20160606",
   "manufacturer_d_name": "CVRX, INC.",
   "TEXT": "PATIENT COMPLAINED OF PAIN AND BRUISING ON (B)(6) 2016 DUE TO DEVICE MOVING OUT OF THE POCKET. THE LAST IPG REPLACEMENT SURGERY TOOK PLACE ON (B)(6) 2015 AT (B)(6). PHOTOS AND X-RAYS SENT ON (B)(6) 2016 SHOWED THAT THE IPG HAD SHIFTED IN THE POCKET AND THE LEDS WERE INTERTWINED BUT DID NOT APPEAR TO BE DAMAGED."
 },
 {
   "report_number": "2183959-2019-61700",
   "device_report_product_code": "EZY",
   "brand_name": "AMS 800 URINARY CONTROL SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20190215",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT COMPLAINED THAT THE SYSTEM WAS NOT WORKING PROPERLY SO IT HAS BEEN DECIDED THAT THE PATIENT SHOULD UNDERGO A REVISION SURGERY TO FIND THE FAULT. THE PHYSICIAN CHECKED THE PRB AND COULD NOT FIND ANY PERFORATION SO HE CHECKED THE CUFF. WHEN HE EXPLANTED THE CUFF AND FILLED IT WITH FLUID IT WAS A VERY VISIBLE THAT THERE WAS HOLE IN THE CUFF WHERE THE SYSTEM WAS LOOSING FLUID. FURTHER INFORMATION WAS REQUESTED AND NOT YET RECEIVED. SHOULD ADDITIONAL RELEVANT DETAILS BECOME AVAILABLE, A SUPPLEMENTAL REPORT WILL BE SUBMITTED."
 },
 {
   "report_number": "2183959-2019-64475",
   "device_report_product_code": "EZY",
   "brand_name": "AMS 800 URINARY CONTROL SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20190601",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT EXPERIENCED AN INFECTION THAT WAS TREATED WITH ANTIBIOTICS, WAS INSTRUCTED BY THE NURSES THAT HE CAN SELF-CATHARIZED WITHOUT FIRST DEACTIVATING THE DEVICE, AND DEVICE MIGRATION WHEN HE VOIDS. THE PATIENT WAS TOLD THAT SOMETIMES YOU NEED TO USE TWO HANDS TO VOID WITH HIS ARTIFICIAL URINARY SPHINCTER (AUS). HIS AUS REMAINS IMPLANTED. SHOULD ADDITIONAL INFORMATION BE RECEIVED A SUPPLEMENTAL REPORT WILL BE SUBMITTED."
 },
 {
   "report_number": "2183959-2018-61955",
   "device_report_product_code": "EZY",
   "brand_name": "AMS 800 URINARY CONTROL SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20181106",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT EXPERIENCED UNSPECIFIED ISSUES WITH AN ARTIFICIAL URINARY SPHINCTER (AUS). THE AUS CUFF, PUMP, AND BALLOON WERE EXPLANTED AND A NEW 4.5CM AUS CUFF, PUMP, AND BALLOON WERE IMPLANTED. FURTHER INFORMATION HAS BEEN REQUESTED AND NOT YET RECEIVED. SHOULD ADDITIONAL RELEVANT DETAILS BECOME AVAILABLE, A SUPPLEMENTAL REPORT WILL BE SUBMITTED."
 },
 {
   "report_number": "2183959-2019-62903",
   "device_report_product_code": "EZY",
   "brand_name": "AMS 800 URINARY CONTROL SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20190430",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT EXPERIENCED UNSPECIFIED ISSUE WITH AMS 800 ARTIFICIAL URINARY SPHINCTER (AUS). THE EXISTING AUS CUFF WAS REMOVED AND A NEW 4.5 CM CUFF WAS PLACED AT THE BULBOUS URETHRA USING PERINEAL APPROACH . THE PRODUCT WAS EXPLANTED AND NOT EXPECTED TO BE RETURNED. SHOULD ADDITIONAL INFORMATION BE RECEIVED, A SUPPLEMENTAL REPORT WILL BE FILED."
 },
 {
   "report_number": "2183959-2018-61494",
   "device_report_product_code": "EZY",
   "brand_name": "AMS 800 URINARY CONTROL SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20181112",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT HAD THE ARTIFICIAL URINARY SPHINCTER REMOVED DUE TO UNSPECIFIED REASON. A NEW ARTIFICIAL URINARY SPHINCTER CONSISTING OF A 5CM CUFF, PUMP, AND BALLOON WERE IMPLANTED."
 },
 {
   "report_number": "2183959-2019-65937",
   "device_report_product_code": "EZY",
   "brand_name": "AMS 800 URINARY CONTROL SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20190812",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT UNDERWENT AN ARTIFICIAL URINARY SPHINCTER (AUS) SURGERY DUE TO THE PREVIOUS AUS IMPLANTED IN 2013 STOPPED WORKING FOR UNKNOWN REASON. THE PATIENT EXPERIENCED RECURRING INCONTINENCE. ALL THE COMPONENTS WERE REMOVED AND REPLACED WITH A NEW AUS CONSISTING OF A 4 CM CUFF, A CONTROL PUMP AND A 61-70 CM BALLOON. THE PATIENT HAD A GOOD OUTCOME WITH NO FURTHER COMPLICATIONS. NO MORE INFORMATION IS AVAILABLE AT THE MOMENT, ADDITIONAL INFORMATION WAS REQUESTED AND WILL BE PROVIDED AS IT BECOMES AVAILABLE."
 },
 {
   "report_number": "2916596-2020-03127",
   "device_report_product_code": "DSQ",
   "brand_name": "HEARTMATE II LVAS IMPLANT KIT (WITH SEALED GRAFTS)",
   "event_type": "Death",
   "date_of_event": "20200523",
   "manufacturer_d_name": "THORATEC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT PRESENTED TO HOSPITAL ON (B)(6) 2020 WITH A PI > 200 SEC AND INTERNAL NORMALIZED RATIO (INR) > 20.0. THE PATIENT WAS TAKING ACETYLSALICYLIC ACID (ASA) AND COUMADIN AT HOME PRIOR TO ADMISSION. COAGULATION PARAMETERS WERE MARKEDLY ABNORMAL WITH PTT 62, D-DIMER 14.37. INFLAMMATORY MARKERS WERE ALSO ELEVATED. FERRITIN 12,913, CRP 9.2, LDH OF 16,659. THE PATIENT HAD SIGNS AND SYMPTOMS OF COVID-19, SHORTNESS OF BREATH, NAUSEA/VOMITING, AND TESTED POSITIVE FOR COVID-19 ON RAPID TEST. THE PATIENT HAD BEEN SICK AT HOME FOR ABOUT 1 WEEK. PUMP THROMBOSIS WAS SUSPECTED. THE PATIENT PRESENTED IN MULTI SYSTEM ORGAN FAILURE, RESPIRATORY DISTRESS, COAGULOPATHY, RENAL FAILURE, HEPATIC SHOCK, AND HEMOLYSIS. THE PATIENT WAS ALSO FOUND TO BE IN HEPATIC FAILURE DUE TO CARDIOGENIC OR SEPTIC SHOCK. PATIENT HAD OPENING OF AORTIC VALVE 1:1 WHICH WAS A NEW FINDING. CLINICAL LAB REVEALED PATIENT WAS HEMOLYZING. THE PATIENT REQUIRED OXYGEN AND WAS IN RESPIRATORY FAILURE WITH NEW ONSET ACUTE KIDNEY INJURY (AKI). THE PATIENT WAS OLIGURIC AND HYPERKALEMIC. AKI WAS THOUGHT TO BE SECONDARY TO ACUTE TUBULAR NECROSIS (ATN) FROM SHOCK AND CELL BREAKDOWN DUE TO POSSIBLE PUMP THROMBOSIS. THE PATIENT HAD AN URGENT DIALYSIS CATHETER PLACED AND WAS STARTED ON CONTINUOUS RENAL REPLACEMENT THERAPIES (CRRT) WITH ULTRA FILTRATION. THE PATIENT WAS TREATED WITH MULTIPLE PRESSOR SUPPORT, EMPIRIC ANTIBIOTICS, DIALYSIS, REINTUBATION, AND NO HEPARIN DUE TO COAGULOPATHY. IN ABSENCE OF SIGNIFICANT BLEEDING NO FRESH FROZEN PLASMA (FFP) OR REVERSAL GIVEN INITIALLY DUE TO CONCERN OF PUMP THROMBOSIS. FLAGYL, CEFTRIAXONE, VANCOMYCIN, ZOSYN WERE GIVEN. COAGULOPATHY WAS MULTIFACTORIAL AND RELATED TO LIVER SHOCK, SEPSIS, AND COUMADIN. PLASMA HEMOGLOBIN 208 MG/L, HEMOGLOBIN 8.4 G/DL, PLATELETS 94K/MCL. T-BILIRUBIN MEASURED AT 7.3 MG/DL AND PEAKED AT 17 MG/DL. ASPARTATE AMINOTRANSFERASE (AST) 22,346, ALANINE TRANSAMINASE (ALT) 7292. ON (B)(6) 2020 THE PATIENT WAS INTUBATED DUE TO SEVERE RESPIRATORY ACIDOSIS. ON (B)(6) 2020 HEMOGLOBIN DROPPED TO 7.1 G/DL AND PRBCS WERE TRANSFUSED. PATIENT DEVELOPED INCREASED BLEEDING OF ALL LINE SITES AND ORAL MUCOSA AND REQUIRED FRESH FROZEN PLASMA(FFP), PRBCS, AND VITAMIN K. ON (B)(6) 2020 LVAD SPEED WAS INCREASED TO 11,000 RPM TO MAINTAIN FLOWS ABOVE 4L. THE LVAD PRODUCED HIGH PITCHED TONES AND LOW FLOWS AT SPEED OF 10,000 RPM. LVAD INTERROGATION FOUND LOW FLOWS AND HIGH FLOWS BUT NO HIGH WATT ALARMS. PATIENT HAD SCANT URINE THAT WAS DARK BROWN. NO COMPUTED TOMOGRAPHY ANGIOGRAPHY (CTA) DONE DUE TO CRITICAL CONDITION. THE PATIENT WAS DEEMED TOO CRITICAL FOR DEVICE EXCHANGE. ON (B)(6) 2020 2 MORE UNITS OF PRBCS AND 3 UNITS FFP WERE GIVEN. ON (B)(6) 2020 THE PATIENT'S CARE WAS WITHDRAWN. THE LVAD PUMP WAS TURNED OFF AND CRRT WAS OFF AND THE PATIENT EXPIRED. NO AUTOPSY WAS PERFORMED. THE PATIENT EXPIRED WITH UNRESOLVED RESPIRATORY FAILURE, BLEEDING, COAGULOPATHY, HYPERKALEMIA, AND HEPATIC FAILURE."
 },
 {
   "report_number": "3007042319-2018-00165",
   "device_report_product_code": "DSQ",
   "brand_name": "HEARTWARE VENTRICULAR ASSIST SYSTEM- CONTROLLER 1.0",
   "event_type": "Malfunction",
   "date_of_event": "20150812",
   "manufacturer_d_name": "HEARTWARE, INC.",
   "TEXT": "IT WAS REPORTED THAT DURING A CLINIC VISIT ON (B)(6) 2015 THE PATIENT EXPERIENCED A CONTROLLER FAULT ALARM. THE PATIENT RETURNED TO THE SITE ON (B)(6) 2015 FOR A CONTROLLER EXCHANGE. THE CONTROLLER WAS EXCHANGED WITH NO REPORTED CONSEQUENCE OR IMPACT TO THE PATIENT."
 },
 {
   "report_number": "2916596-2019-02882",
   "device_report_product_code": "DSQ",
   "brand_name": "HEARTMATE II LEFT VENTRICULAR ASSIST SYSTEM, EU",
   "event_type": "Injury",
   "date_of_event": "20190607",
   "manufacturer_d_name": "THORATEC CORPORATION",
   "TEXT": "THE PATIENT WAS IMPLANTED WITH A LEFT VENTRICULAR ASSIST DEVICE (LVAD) ON (B)(60 2010. IT WAS REPORTED THAT THE PUMP WAS REPLACED DUE TO A PUMP THROMBOSIS ON (B)(6) 2019. ADDITIONAL INFORMATION WAS REQUESTED BUT WAS NOT PROVIDED BASED ON LOCAL PRIVACY LAWS."
 },
 {
   "report_number": "3007042319-2015-03648",
   "device_report_product_code": "DSQ",
   "brand_name": "HEARTWARE® VENTRICULAR ASSIST SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20140708",
   "manufacturer_d_name": "HEARTWARE, INC",
   "TEXT": "IT WAS REPORTED FROM (B)(6) THAT (B)(4) RECEIVED A BOX WITH ALL THE BATTERIES INCLUDED. A MEDICAL ENGINEER DESCRIBED CONTROLLER POWER SWITCHING EVENTS AT DIFFERENT LEVELS OF BATTERY CHARGE. THERE WAS NO CELL PHONE CLOSE TO PATIENT AND NO STRONG ACTIVITY DURING EVENT. THE SITE REACTED ON FSCA.APRIL.2014 AND EXCHANGED THE BATTERIES. THERE WAS NO REPORTED PATIENT INJURY AS A RESULT OF THIS EVENT. THE BATTERIES WERE RETURNED TO THE MANUFACTURER FOR EVALUATION."
 },
 {
   "report_number": "3007042319-2017-05326",
   "device_report_product_code": "DSQ",
   "brand_name": "HEARTWARE VENTRICULAR ASSIST SYSTEM-PUMP",
   "event_type": "Injury",
   "date_of_event": "20171116",
   "manufacturer_d_name": "HEARTWARE, INC.",
   "TEXT": "IT WAS REPORTED BY THE SITE THAT THE PATIENT PRESENTED WITH NAUSEA AND VOMITING FOR 48 HOURS AND WAS HOSPITALIZATION. PATIENT HAD ARRHYTHMIA AND WAS DEFIBRILLATED, AND AS A RESULT IT WAS SUSPECTED THAT THE PATIENT MAY HAVE THROWN A CLOT. PATIENT WAS STATED TO HAVE HAD A NEUROLOGICAL EVENT. DIAGNOSTIC TESTING WAS PERFORMED WITH COMPUTERIZED TOMOGRAPHY (CT) SCAN AND THE FINDINGS INCLUDED MULTIFOCAL, RIGHT OCCIPITAL INTRAPARENCHYMAL HEMORRHAGE AND LEFT CEREBELLAR HEMISPHERE HEMORRHAGE WITH OBLITERATION OF 4TH VENTRICLE WITH INTRACRANIAL HYPERTENSION. IT WAS STATED THAT THE PATIENT CONTINUES TO IMPROVE AND WAS STARTED ON ASPIRIN (ASA) AND WILL RESTART COUMADIN IN 7 DAYS. IT WAS FURTHER STATED THAT CURRENTLY THERE WERE NO RESIDUAL SYMPTOMS AND PATIENT WAS STATED TO BE ALIVE WITH NO INJURY. NO FURTHER PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "3007042319-2020-06357",
   "device_report_product_code": "DSQ",
   "brand_name": "HEARTWARE VENTRICULAR ASSIST SYSTEM - PUMP",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "HEARTWARE, INC.",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT EXPERIENCED GASTROINTESTINAL (GI) BLEEDING THAT REQUIRED REOPERATION AND A BLOOD TRANSFUSION. THE VENTRICULAR ASSIST DEVICE (VAD) REMAINS IN USE. NO FURTHER PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT. THIS EVENT WAS REPORTED IN THE Q2 2020 INTERMACS DATA REGISTRY THAT TRACKS CLINICAL OUTCOMES OF PATIENTS ON VENTRICULAR ASSIST DEVICE (VAD) SUPPORT. THE DATA REGISTRY DOES NOT CONTAIN DEVICE IDENTIFYING INFORMATION OR EVENT DATE AND THEREFORE CANNOT BE CORRELATED TO ANY PREVIOUSLY RECEIVED REPORT OF THE EVENT. BASED ON THE PROVIDED DATA, DEVICE ANALYSIS WILL NOT BE POSSIBLE AND NO FURTHER INFORMATION WILL LIKELY BE MADE AVAILABLE CONCERNING THE EVENT."
 },
 {
   "report_number": "2210968-2020-01144",
   "device_report_product_code": "LMG",
   "brand_name": "SURGICEL POWDER USA - ABSORBABLE HEMOSTATIC PWDR",
   "event_type": "Injury",
   "date_of_event": "20190101",
   "manufacturer_d_name": "ETHICON INC.",
   "TEXT": "IT WAS REPORTED THAT A PATIENT UNDERWENT A PARTIAL NEPHRECTOMY PROCEDURE ON AN UNKNOWN DATE AND AN ABSORBABLE HEMOSTAT WAS USED. THE SURGEON DID NOT IRRIGATE OR REMOVE EXCESS. SEVERAL DAYS POST OP, THE PATIENT PRESENTED WITH LEAK AT THE ANASTOMOTIC SITE. A CATHETER WAS PLACED IN THE PATIENT. THE ONLY CHANGE THE SURGEON MADE WAS SWITCHING FROM ARISTA. THE PATIENT'S STATUS IS UNKNOWN. ADDITIONAL INFORMATION WAS REQUESTED."
 },
 {
   "report_number": "2210968-2020-01145",
   "device_report_product_code": "LMG",
   "brand_name": "SURGICEL POWDER USA - ABSORBABLE HEMOSTATIC PWDR",
   "event_type": "Injury",
   "date_of_event": "20190101",
   "manufacturer_d_name": "ETHICON INC.",
   "TEXT": "IT WAS REPORTED THAT A PATIENT UNDERWENT A PARTIAL NEPHRECTOMY PROCEDURE ON AN UNKNOWN DATE AND AN ABSORBABLE HEMOSTAT WAS USED. THE SURGEON DID NOT IRRIGATE OR REMOVE EXCESS. SEVERAL DAYS POST OP, THE PATIENT PRESENTED WITH LEAK AT THE ANASTOMOTIC SITE. A CATHETER WAS PLACED IN THE PATIENT. THE ONLY CHANGE THE SURGEON MADE WAS SWITCHING FROM ARISTA. THE PATIENT'S STATUS IS UNKNOWN. ADDITIONAL INFORMATION WAS REQUESTED."
 },
 {
   "report_number": "2210968-2020-05414",
   "device_report_product_code": "LMG",
   "brand_name": "SURGICEL POWDER USA - ABSORBABLE HEMOSTATIC PWDR",
   "event_type": "Injury",
   "date_of_event": "20200101",
   "manufacturer_d_name": "ETHICON INC.",
   "TEXT": "IT WAS REPORTED THAT A PATIENT UNDERWENT AN LIVER RESECTION PROCEDURE ON AN UNKNOWN DATE AND ABSORBABLE HEMOSTAT WAS USED. THE SURGEON DID NOT IRRIGATE AFTER USING THE ABSORBABLE HEMOSTAT. THE PATIENT RETURNED WITH A COLLECTION DISCOVERED ON CT SCAN AFTER 2 WEEKS. THE SURGEON HAD TO OPEN/ RE-INSERT A DRAIN INTO PATIENT, TO REMOVE IT THEREAFTER. ADDITIONAL INFORMATION WAS REQUESTED."
 },
 {
   "report_number": "1219930-2017-07962",
   "device_report_product_code": "LMG",
   "brand_name": "VERISET",
   "event_type": "Malfunction",
   "date_of_event": "20170925",
   "manufacturer_d_name": "COVIDIEN LP LLC NORTH HAVEN",
   "TEXT": "ADDITIONAL INFORMATION: DURING A GASTRIC SLEEVE RESECTION, THE DEVICE BROKE IN THE MIDDLE. THE DOCTOR USED FLOSEAL IN ORDER TO COMPLETE THE PROCEDURE."
 },
 {
   "report_number": "2210968-2020-09195",
   "device_report_product_code": "LMG",
   "brand_name": "SURGICEL ABSORBABLE HEMOSTAT UNKNOWN",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ETHICON INC.",
   "TEXT": "IT WAS REPORTED VIA A JOURNAL ARTICLE: TITLE: TWO SUBHEPATIC COLLECTIONS POST SURGICEL FIBRILLAR USE IN LAPAROSCOPIC CHOLE CYSTECTOMIES. AUTHOR: KATHERINE J. L. SUTER, MBBS, ALEXANDER BEATH, MD AND JULIAN CHOI, MBBS, FRAC. CITATION: ANZ J SURG (2020). DOI: 10.1111/ANS.16280. THIS STUDY PRESENTS CASES OF TWO PATIENTS RETURNING WITH SUBHEPATIC MASSES AFTER LAPAROSCOPIC CHOLECYSTECTOMY, BOTH HAVING USED SURGICEL FIBRILLAR (ETHICON) AS AN ADJUNCT TO HAEMOSTASIS. A 75-YEAR OLD MALE PATIENT WITH GALLSTONE PANCREATITIS UNDERWENT LAPAROSCOPIC CHOLECYSTECTOMY AND HAD AN INTRAOPERATIVE BLEEDING WHICH WAS CONTROLLED WITH THE USE OF ELECTROCAUTERIZATION AND SURGICEL FIBRILLAR (ETHICON). THE SECOND PATIENT, WHO IS A 60-YEAR OLD MALE, PRESENTED FOR ELECTIVE LAPAROSCOPIC CHOLECYSTECTOMY FOR BILIARY COLIC HAD A DIFFICULT DISSECTION DUE TO BLEEDING AND WAS CONTROLLED WITH SHORT BURST ELECTROCAUTERIZATION AND SURGICEL FIBRILLAR (ETHICON). ON THE 2ND POST-OPERATIVE WEEK, THE 75-YEAR OLD MALE PATIENT PRESENTED WITH WORSENING EPIGASTRIC PAIN (N=1) AND SUBJECTIVE CHILLS (N=1). CT DEMONSTRATED A 69 × 59 × 56 MM COMPLEX FLUID AND GAS-CONTAINING COLLECTION WITHIN THE GALL BLADDER FOSSA (N=1) THAT WAS DRAINED WITH CT-GUIDED PIGTAIL CATHETER. THE CULTURE FLUID GREW VANCOMYCIN-RESISTANT ENTEROCOCCUS FAECIUM (N=1) THAT WAS MANAGED WITH 7 DAYS OF INTRAVENOUS ANTIBIOTICS AND DISCHARGED HOME IN A STABLE CONDITION ON ORAL ANTIBIOTICS. ONE-WEEK POST-OPERATION, THE 60-YEAR OLD MALE PATIENT RETURNED WITH WORSENING UPPER QUADRANT PAIN (N=1) IN WHICH A 38 × 36 × 53 MM GAS-CONTAINING COLLECTION IN THE GALLBLADDER BED WAS FOUND DURING CT CHOLANGIOGRAM (N=1). HE WAS SUSPECTED TO HAVE POST-OPERATIVE ABSCESS (N=1) AND WAS CONFIRMED WITH THE DRAINED 15-MILIITERS DARK BROWN FLUID WITH NO ORGANISMS GROW DURING ULTRASOUND-GUIDED DRAINAGE. HIS PAIN IMPROVED WITH 3 DAYS OF INTRAVENOUS ANTIBIOTICS AND WAS DISCHARGED HOME ON ORALS. WHEN SURGICEL (ETHICON) IS LEFT INSIDE, THIS GAUZE-LIKE MATERIAL TRAPS GAS ONCE IT BECOMES SATURATED WITH BLOOD. ON CT, THIS APPEARS AS A LOW ATTENUATING, NON-ENHANCING MASS WITH A MIXED AIR AND SOFT TISSUE APPEARANCE. BUT IMPORTANTLY, WE PRESENT A CASE BY WHICH THE IMAGING FINDINGS CORRECTLY IDENTIFIED AN ABSCESS WITHIN THE ORC AGENT. SURGICEL (ETHICON) MAY HAVE ACTED AS A FOREIGN SITE FOR BACTERIAL GROWTH. CONSERVATIVELY. SURGICEL FIBRILLAR (ETHICON) CAN ALSO BE ADDED AS A TEMPORARY HAEMOSTATIC PLUG, BUT SHOULD BE REMOVED ONCE HAEMOSTASIS IS ACHIEVED. IF ALL THE ABOVE-MENTIONED TECHNIQUES ARE UNSUCCESSFUL, THEN APPLICATION OF FIBRIN SEALANTS SUCH AS FLOSEAL (BAXTER) AND SURGIFLO (ETHICON) IS USEFUL."
 },
 {
   "report_number": "1219930-2018-05816",
   "device_report_product_code": "LMG",
   "brand_name": "VERISET",
   "event_type": "Injury",
   "date_of_event": "20180619",
   "manufacturer_d_name": "COVIDIEN LP LLC NORTH HAVEN",
   "TEXT": "ACCORDING TO THE REPORTER, SEVEN DAYS FOLLOWING AN OPEN THYROIDECTOMY PROCEDURE, A SEROMA ON BOTH SIDES HAS FORMED AND THE PATIENT FELT PAIN. A SECOND OPERATION WAS DONE TO REMOVE THE PATCH. THE SURGEON FOUND GEL-LIKE SUBSTANCE AROUND THE AREA OF THE PATCH. THE AREA WAS RINSED AND DRAINAGE WAS PLACED. THE PATIENT'S HOSPITALIZATION WAS EXTENDED BY FIVE DAYS. IT WAS REPORTED THAT WHEN THE PRODUCT WAS APPLIED, THERE WAS LESS BLOOD, BUT AFTER PLACING IT, IT WAS SUFFICIENTLY MOISTENED."
 }
]