[
 {
   "report_number": "3010101669-2016-00003",
   "device_report_product_code": "OWO",
   "brand_name": "PROPEL SINUS IMPLANT",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "INTERSECT ENT",
   "TEXT": "THE PATIENT UNDERWENT REVISION ENDOSCOPIC SINUS SURGERY (ESS) (B)(6) 2015. SINUS IMPLANTS WERE PLACED BILATERALLY, IN PREVIOUSLY MODIFIED ANATOMY, IN THE ETHMOID SINUSES WITHOUT INCIDENT. APPROXIMATELY ONE WEEK POST-SURGERY WHILE THE PATIENT WAS DRIVING, THE IMPLANT ON THE RIGHT SIDE HAD MIGRATED TO THE PATIENT'S THROAT AREA; THE LEFT SIDE IMPLANT REMAINED IN PLACE. THE PATIENT REPORTED TO THE HOSPITAL THAT HE PULLED OFF THE FREEWAY AND REMOVED THE OBJECT FROM HIS THROAT MANUALLY AND THEN PROCEEDED TO DRIVE ON TO THEIR POST-OPERATIVE APPOINTMENT WITH THE PHYSICIAN. PATIENT IS FINE."
 },
 {
   "report_number": "MW5091451",
   "device_report_product_code": "OWO",
   "brand_name": "PROPEL SINUS IMPLANT",
   "event_type": "Injury",
   "date_of_event": "20181123",
   "manufacturer_d_name": "INTERSECT ENT",
   "TEXT": "HAD SINUS SURGERY ON (B)(6) 2015 AND PROPEL SINUS IMPLANTS WERE USED WITHOUT MY KNOWLEDGE. SURGEON STATED 4 LARGE IMPLANTS WERE USED 2 IN EACH SINUS. ON (B)(6) 2018 THE IMPLANTS BEGAN TO RELEASE 30 TO 45 DAYS AFTER SURGERY AS THEY WERE SUPPOSED TO PER SURGEON. IMPLANTS HAVE CAUSED CHRONIC SINUS INFECTS SINCE SURGERY. INTERSECT ENT WAS SUPPOSED TO HAVE TESTED SAMPLE OF THE PRODUCT THAT RELEASED ON (B)(6) 2018 IN (B)(6). WAS ADVISED TESTING WAS NOT COMPLETED AND SAMPLE WAS DISCARDED. I HAVE PHOTOS OF SAMPLE PRIOR TO RELEASE OVER TO INTERSECT ENT. DO YOU HAVE A PICTURE OF THE PRODUCT?: YES. FDA SAFETY REPORT ID # (B)(4)."
 },
 {
   "report_number": "3010101669-2016-00004",
   "device_report_product_code": "OWO",
   "brand_name": "PROPEL SINUS IMPLANT",
   "event_type": "Malfunction",
   "date_of_event": "20160406",
   "manufacturer_d_name": "INTERSECT ENT",
   "TEXT": "THE PATIENT UNDERWENT ENDOSCOPIC SINUS SURGERY (ESS) AND CONCOMITANT SEPTOPLASTY WITH SEPTAL SPLINTS TO TREAT CHRONIC SINUSITIS WITH NASAL POLYPS. SINUS IMPLANTS WERE PLACED BILATERALLY IN THE ETHMOID SINUSES WITHOUT INCIDENT. SEPTAL SPLINTS (TRIMMED) WERE PLACED ANTERIOR TO THE MIDDLE TURBINATE AFTER PLACEMENT OF THE SINUS IMPLANTS. IT IS UNKNOWN WHETHER THE SEPTAL SPLINTS CONTACTED THE SINUS IMPLANTS. WITHIN 12 HOURS OF SURGERY, THE PATIENT FELT \"DISCOMFORT\" IN THE BACK OF HIS THROAT AND WENT TO THE ER. UPON EXAMINATION BY THE ENT PHYSICIAN ON CALL, IT WAS REPORTED THAT THE IMPLANT FROM THE RIGHT SIDE HAD MIGRATED TO THE BACK OF THE PATIENT'S THROAT. THE LEFT SIDE IMPLANT REMAINED IN PLACE. THE ER PHYSICIAN REMOVED THE IMPLANT THROUGH THE PATIENT'S ORAL CAVITY. THE PATIENT WAS SEEN BY THE SURGEON ONE WEEK POST-OP AND REPORTED TO HAVE EXPERIENCED NO HARM FROM THE MIGRATION AND SUBSEQUENT REMOVAL OF THE IMPLANT. THE SURGEON INDICATED THAT IT IS PLAUSIBLE THAT THE SEPTAL SPLINTS COULD HAVE POTENTIALLY CAUSED THE DISLODGEMENT OF THE SINUS IMPLANT. THE PATIENT IS REPORTEDLY DOING FINE."
 },
 {
   "report_number": "3008301917-2018-00003",
   "device_report_product_code": "OWO",
   "brand_name": "PROPEL CONTOUR SINUS IMPLANT",
   "event_type": "Injury",
   "date_of_event": "20180426",
   "manufacturer_d_name": "INTERSECT ENT",
   "TEXT": "THE PHYSICIAN REPORTED A CSF LEAK DURING THE FIRST FOLLOW-UP VISIT APPROXIMATELY 1 WEEK FOLLOWING A SINUS SURGERY THAT INCLUDED PLACEMENT OF FOUR SINUS IMPLANTS BILATERALLY IN THE RECESS OF THE FRONTAL AND ETHMOID SINUSES. THE SURGERY WAS A BILATERAL REVISION FESS THAT INCLUDED POLYPECTOMY AND BALLOON SINUPLASTY. THIS PATIENT HAD PREVIOUSLY UNDERGONE MULTIPLE SINUS SURGERIES FOR REMOVAL OF MUCOSAL POLYPS (DATES UNKNOWN). DURING PLACEMENT OF THE IMPLANTS THE PHYSICIAN OBSERVED THAT THE AMOUNT OF SURROUNDING BONE WAS MINIMAL AND THE DURA WAS STILL COMPROMISED FROM PREVIOUS SURGERIES. THE PHYSICIAN REPORTED THEY WERE NOT OVERLY AGGRESSIVE WITH THE MICRODEBRIDER AND HAD BALLOONED BOTH FRONTAL SINUSES WITH A GUIDED SYSTEM. THE LEAK WAS NOT OBSERVED IMMEDIATELY FOLLOWING SURGERY. DURING THE FIRST FOLLOW-UP VISIT (1 WEEK POST-OP), PATIENT COMPLAINED OF HEADACHES AND CLEAR FLUID DRAINAGE. THE LEAK WAS OBSERVED BY ENDOSCOPIC EXAMINATION AND REPORTED TO BE COMING FROM THE LEFT ETHMOID CAVITY. THE PHYSICIAN DESCRIBED THE DURA AS WET BUT NOT TORN; THE PHYSICIAN MAINTAINED THE PATIENT ON ORAL ANTIBIOTICS AND BEDREST. THE IMPLANT WAS VISIBLE AND NOT DISTURBED. AT A SUBSEQUENT VISIT (B)(6) 2018 THE CSF LEAK HAD NOT RESOLVED AND THE PATIENT WAS REFERRED TO ANOTHER PHYSICIAN FOR ENDOSCOPIC CLOSURE OF THE CSF LEAK. IT WAS REPORTED THAT THE PATIENT HAS RECOVERED AND HAS HAD NO FURTHER ISSUES."
 },
 {
   "report_number": "3008301917-2017-00009",
   "device_report_product_code": "OWO",
   "brand_name": "",
   "event_type": "Injury",
   "date_of_event": "20170524",
   "manufacturer_d_name": "INTERSECT  ENT",
   "TEXT": "PATIENT UNDERWENT BILATERAL TOTAL SPHENOETHMOIDECTOMY, MAXILLARY ANTROSTOMY AS WELL AS BALLOON SINUPLASTY OF THE FRONTAL SINUSES. BILATERALLY STEROID-ELUTING SINUS IMPLANTS WERE PLACED IN THE ETHMOID CAVITIES. BIORESORBABLE NASAL PACKING PRODUCT WAS PLACED WITHIN THE IMPLANT ON EACH SIDE. NO POLYPS OR INFECTION WERE ENCOUNTERED DURING SURGERY. BLOOD LOSS WAS MINIMAL AND THE SURGERY WAS UNEVENTFUL. POSTOPERATIVELY, THE PATIENT WAS ON 10 DAYS OF ORAL ANTIBIOTICS AND TWICE DAILY SALINE IRRIGATIONS. POSTOPERATIVE APPOINTMENTS WERE PLANNED WEEKLY. THE FIRST APPOINTMENT REPORTEDLY WENT WELL. THE PATIENT MISSED HER SECOND APPOINTMENT. APPROXIMATELY 3 TO 3 ½ WEEKS POSTOPERATIVELY THE PATIENT PRESENTED TO THE EMERGENCY ROOM WITH RIGHT EYE SWELLING, A CT WAS OBTAINED AND PATIENT WAS DIAGNOSED WITH A RIGHT PRESEPTAL ORBITAL CELLULITIS. IT WAS NOTED THAT THE PATIENT REPORTED THAT HER NOSE AND SINUSES FELT VERY GOOD. ENDOSCOPY PERFORMED SHOWED NO CLEAR EVIDENCE OF MUCOPURULENCE OR INFECTION, THERE WAS NO VIOLATION OF THE LAMINA, AND THE IMPLANTS LOOKED FINE, WITH NO EVIDENCE OF ADHERENT CRUSTING. THE PATIENT IMPROVED RAPIDLY ON INTRAVENOUS ANTIBIOTICS AND WAS EVENTUALLY DISCHARGED TO HOME WITHOUT FURTHER MEDICAL OR SURGICAL INTERVENTION."
 },
 {
   "report_number": "3008301917-2017-00005",
   "device_report_product_code": "OWO",
   "brand_name": "PROPEL SINUS IMPLANT",
   "event_type": "Injury",
   "date_of_event": "20170218",
   "manufacturer_d_name": "INTERSECT  ENT",
   "TEXT": "PATIENT UNDERWENT REVISION SINUS SURGERY WHICH INCLUDED BILATERAL TOTAL ETHMOIDECTOMY AND MAXILLARY ANTROSTOMY FOLLOWED BY PLACEMENT OF 1 DRUG-ELUTING SINUS IMPLANT INTO EACH ETHMOID SINUS. PATIENT PRESENTED POST OP DAY 3 AND 4 WITH BILATERAL PERIORBITAL EDEMA, SEVERE PAIN AND BLURRED VISION. POST OP DAY 4, CT SCAN CONDUCTED SHOWED NO DAMAGE TO ORBIT AND NO INFECTIONS. BASED ON THE CLINICAL PICTURE, NEGATIVE CT SCAN AND PHYSICAL EXAM FINDINGS, THE PHYSICIAN CONCLUDED THAT THE MOST LIKELY CAUSE OF THE PATIENT'S SYMPTOMS WAS AN ALLERGIC REACTION TO THE IMPLANTS AND REMOVED BOTH. THE PATIENT'S BILATERAL OCULAR EDEMA WAS SIGNIFICANTLY REDUCED WITHIN 2 HOURS OF THE REMOVAL. THE PHYSICIAN REPORTS DURING HIS FOLLOW-UP VISIT, THE PATIENTS' SYMPTOMS WERE COMPLETELY RESOLVED."
 },
 {
   "report_number": "1527736-2015-00021",
   "device_report_product_code": "PDR",
   "brand_name": "SEDASYS CONTROL UNIT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ETHICON ENDO SURGERY, INC (CINCINNATI)",
   "TEXT": "IT WAS REPORTED THAT DURING A COLONOSCOPY, THE PATIENT EXPERIENCED A LARYNGOSPASM. THERE IS NO ADDITIONAL INFORMATION AT THIS TIME. THE DEVICE WILL NOT BE RETURNED."
 },
 {
   "report_number": "3009595931-2017-00002",
   "device_report_product_code": "OYF",
   "brand_name": "ASPIREASSIST A-TUBE",
   "event_type": "Malfunction",
   "date_of_event": "20170616",
   "manufacturer_d_name": "ASPIRE BARIATRICS, INC.",
   "TEXT": "DURING A ROUTINE EXCHANGE OF THE A-TUBE IT WAS NOTED THAT THE TUBE HAD SEPARATED INTO TWO PIECES AT THE GASTRIC PORTION, JUST PAST THE BUMPER, AT THE FIRST ASPIRATION HOLE. BOTH SECTIONS OF A-TUBE WERE SECURE AND THERE WAS NO INDICATION OF ANY MIGRATION OF THE TUBE SECTIONS. THE GASTRIC PORTION OF THE TUBE (OR TAIL) WAS READILY REMOVED WITH THE ENDOSCOPIC SNARE. THE STOMA SECTION OF THE A-TUBE WITH THE INTERNAL BUMPER WAS THEN REMOVED WITH SOME DIFFICULTY. THE PATIENT TOLERATED THE PROCEDURE WITH SUPERFICIAL MUCOSAL INJURY IN THE ESOPHAGUS CONSISTENT WITH REMOVAL OF THE TUBE."
 },
 {
   "report_number": "3009595931-2019-00001",
   "device_report_product_code": "OYF",
   "brand_name": "ASPIREASSIST A-TUBE",
   "event_type": "Malfunction",
   "date_of_event": "20190105",
   "manufacturer_d_name": "ASPIRE BARIATRICS, INC.",
   "TEXT": "[PATIENT (B)(6)] IS A (B)(6) YEAR OLD FEMALE WITH HISTORY OF OBESITY WITH ASPIRE DEVICE PLACEMENT IN (B)(6) 2014 (REPLACEMENT IN (B)(6) 2017) WHO PRESENTS TO THE ED WITH BROKEN DEVICE. SHE STATES THAT SHE WAS DOING ROUTINE DRAINAGE OF STOMACH CONTENTS THIS MORNING AND THE EXTERNAL DEVICE FRACTURED. SHE THEN HAD LEAKAGE OF STOMACH CONTENTS. OTHERWISE, SHE DENIES NAUSEA, VOMITING, FEVERS, CHILLS, DIARRHEA, OR CONSTIPATION. IN THE ED, PATIENT HAD GI CONSULT AND SHE WAS TRANSFERRED TO THE EDOU TO AWAIT OR FOR REMOVAL OF BROKEN DEVICE. PATIENT TO THE OPERATING ROOM AND HAD EGD AND REMOVAL OF BROKEN DEVICE. PATIENT TO FOLLOW UP OUTPATIENT WITH GASTROENTEROLOGY KNOWN TO PATIENT."
 },
 {
   "report_number": "3009595931-2019-00002",
   "device_report_product_code": "OYF",
   "brand_name": "ASPIREASSIST A-TUBE",
   "event_type": "Injury",
   "date_of_event": "20191112",
   "manufacturer_d_name": "ASPIRE BARIATRICS, INC.",
   "TEXT": "PATIENT WAS IMPLANTED WITH GASTROSTOMY TUBE (A-TUBE). APPROXIMATELY 6 WEEKS LATER PRESENTED WITH HEPATIC ABSCESS SECONDARY TO STREP INTERMEDIUS INFECTION."
 },
 {
   "report_number": "3009595931-2018-00001",
   "device_report_product_code": "OYF",
   "brand_name": "ASPIREASSIST A-TUBE",
   "event_type": "Malfunction",
   "date_of_event": "20180406",
   "manufacturer_d_name": "ASPIRE BARIATRICS, INC.",
   "TEXT": "DURING PLANNED EXPLANT, ENDOSCOPY REVEALED A-TUBE WAS \"SEVERED\" FROM INTERNAL BUMPER. THE STOMA PORTION AND BUMPER WERE SECURELY IN PLACE. GASTRIC SECTION OF THE TUBE WAS NEAR THE BUMPER AND LYING ALONG THE STOMACH WALL WITH THE TOP PORTION LOCATED IN THE FUNDUS, WHICH IS NORMAL PLACEMENT FOR THE A-TUBE. THE TUBE WAS SEPARATED AT THE FIRST ASPIRATION HOLE NEAR THE BUMPER. BOTH SECTIONS OF THE TUBE WERE EASILY REMOVED AND THE PATIENT TOLERATED THE PROCEDURE WELL. THIS WAS A DEVICE FAILURE."
 },
 {
   "report_number": "3009595931-2017-00001",
   "device_report_product_code": "OYF",
   "brand_name": "ASPIREASSIST A-TUBE",
   "event_type": "Malfunction",
   "date_of_event": "20170121",
   "manufacturer_d_name": "ASPIRE BARIATRICS, INC.",
   "TEXT": "DURING THE PROCEDURE WHERE THE A-TUBE WAS REMOVED, THE A-TUBE SPLIT INTO 2 SECTIONS IN ESOPHAGUS. AFTER REMOVAL OF THE SMALL PIECE THE GASTROSCOPE WAS USED AGAIN TO REMOVE THE SECOND PART. NO PROBLEMS REPORTED FOR THE PATIENT. AFTER THE A-TUBE WAS REMOVED THE ENDOSCOPE WAS REINSERTED TO EVALUATE THE STOMACH AND ESOPHAGUS WHICH REVEALED MINIMAL DAMAGE TO THE MUCOUS MEMBRANES CONSISTENT WITH TUBE REMOVAL."
 },
 {
   "report_number": "3009595931-2020-00001",
   "device_report_product_code": "OYF",
   "brand_name": "ASPIREASSIST A-TUBE",
   "event_type": "Malfunction",
   "date_of_event": "20191207",
   "manufacturer_d_name": "ASPIRE BARIATRICS, INC",
   "TEXT": "PATIENT IS (B)(6) FEMALE WITH A HISTORY OF OBESITY UNDERGOING ASPIRE ASSIST THERAPY, A-TUBE PLACEMENT IN (B)(6) OF 2018. RN REPORTED BEING CONTACTED BY A PATIENT WHO STATED THAT THE SKIN PORT HAD COME OFF AND THE A-TUBE HAD RETRACTED INTO THE STOMACH."
 },
 {
   "report_number": "2024800-2016-00001",
   "device_report_product_code": "OYB",
   "brand_name": "APTIMA HPV-GT",
   "event_type": "Injury",
   "date_of_event": "20160115",
   "manufacturer_d_name": "HOLOGIC INCORPORATED",
   "TEXT": "AN INCIDENT OCCURRED AT (B)(6) WHEN A CUSTOMER HAD A SMALL AMOUNT OF (B)(6) ENZYME SPLASH INTO HIS EYE AS THE REAGENT WAS BEING DISCARDED AFTER USE. THE OPERATOR WAS WEARING PRESCRIPTION GLASSES AT THE TIME OF THE INCIDENT, BUT A SPLATTER GOT UNDER HIS GLASSES AND INTO HIS EYE. NO REAGENT SPLASHED ONTO THE CUSTOMER'S SKIN. THE CUSTOMER IMMEDIATELY RINSED THEIR EYES WITH PLENTY OF WATER. THE OPERATOR'S INDICATED THERE WAS A LITTLE STING, BUT HIS EYES WERE NOT WATERING. WHEN FOLLOWING UP WITH THE CUSTOMER, HE DID NOT SEEK MEDICAL ATTENTION AND HIS EYES ARE FEELING FINE."
 },
 {
   "report_number": "2024800-2018-00009",
   "device_report_product_code": "OYB",
   "brand_name": "APTIMA HPV SCREENING ASSAY",
   "event_type": "Injury",
   "date_of_event": "20180827",
   "manufacturer_d_name": "HOLOGIC, INC.",
   "TEXT": "THE CUSTOMER AT (B)(6) REPORTED ON (B)(6) 2018 MULTIPLE INVALIDS ON THE TIGRIS PLATFORM, SN (B)(4). PRODUCT APPLICATIONS SPECIALIST (PAS) REVIEW OF THE LOGS SHOWED A DELAY IN AUTO DETECT (AD) INJECTION. THERE WERE SEVEN SAMPLES POTENTIALLY IMPACTED DUE TO (B)(6) RESULTS. HOLOGIC ADVISED THE OPERATOR THAT THEY COULD REPORT VALID RESULTS; POTENTIAL FOR (B)(6) RESULTS HAD NOT BEEN COMMUNICATED TO THE CUSTOMER. ON 09/01/2018, HOLOGIC COMMUNICATED WITH THE CUSTOMER ASKING THEM TO REPEAT THE SAMPLES IN QUESTIONS AND MAKE NECESSARY CORRECTIONS TO ALREADY REPORTED RESULTS. THE CUSTOMER REPEATED TESTING ON (B)(6) 2018 AND MADE THE NECESSARY CORRECTIONS TO ALREADY REPORTED RESULTS. LOGS FROM (B)(6) 2018 WERE REQUESTED FOR FURTHER REVIEW. PER RISK ASSESSMENT, AS A RESULT OF THE AD INJECTION DELAY, TWO AC2 AND ONE (B)(6) ASSAYS FAILED. IN ADDITION, THE AD INJECTION DELAY LIKELY RESULTED IN (B)(6) RESULTS IN THE APTIMA (B)(6) ASSAY WHICH WERE LIKELY REPORTED TO THE RESPECTIVE PHYSICIANS. HOWEVER, HOLOGIC REQUESTED THE CUSTOMER TO RETEST THE SAMPLES IN QUESTION, WHICH WAS PERFORMED BY THE CUSTOMER. RETESTING SAMPLES IS A CUSTOMER INCONVENIENCE. IF THE (B)(6) RESULT WAS OBTAINED DURING REPEAT CO-TESTING, A COLPOSCOPY IS RECOMMENDED. A COLPOSCOPY IS AN INVASIVE PROCEDURE THAT ALLOWS THE HEALTH CARE PROVIDER TO LOOK AT THE CERVIX THROUGH A MAGNIFYING DEVICE; A BIOPSY MAY BE PERFORMED IF THE HEALTH CARE PROVIDER SEES ABNORMAL AREAS. IT IS AN INCONVENIENCE FOR A PATIENT TO HAVE A COLPOSCOPY PERFORMED FOR A CYTOLOGY (B)(6) RESULT. THE SEVERITY ASSOCIATED WITH A (B)(6) RESULT USING THE APTIMA (B)(6) ASSAY IS SERIOUS. TO MITIGATE THIS RISK, HOLOGIC REQUESTED THE CUSTOMER TO RETEST THE SAMPLES IN QUESTION; THE CUSTOMER RETESTED THE SAMPLES AND MADE THE NECESSARY CORRECTED REPORTS. THEREFORE, THE PROBABILITY OF THE PATIENT HAVING THE INCORRECT APTIMA (B)(6) ASSAY RESULTS IS REMOTE. THE FINAL RISK IS AS FAR AS POSSIBLE. FURTHER INVESTIGATION INTO THIS ISSUE IS ONGOING."
 },
 {
   "report_number": "2024800-2018-00008",
   "device_report_product_code": "OYB",
   "brand_name": "APTIMA HPV SCREENING ASSAY",
   "event_type": "Injury",
   "date_of_event": "20180814",
   "manufacturer_d_name": "HOLOGIC, INC",
   "TEXT": "ON (B)(6) 2018, THE CUSTOMER AT LABCORP'S (B)(4) SITE REPORTED ((B)(4)) THREE (3) FAILED RUNS ON THEIR TIGRIS INSTRUMENT, SN (B)(4). TECHNICAL SERVICE (TS) REVIEWED TIGRIS LOGS AND FOUND TWO (2) APTIMA COMBO 2 (AC2) RUNS AND 1 APTIMA TRICHOMONAS VAGINALIS (ATV) RUN THAT HAD FAILED DUE TO AUTO DETECT (AD) INJECTION DELAYS. HOLOGIC RECOMMENDED THE CUSTOMER REPLACE AUTO DETECT BOTTLE CAPS. THE CUSTOMER CALLED IN AGAIN ON THE 8-20-18 (00367099) REPORTING ADDITIONAL RUN FAILURES ON AC2 AND ATV. A FIELD SERVICE ENGINEER WAS REQUESTED TO GO INTO THE LABORATORY AND SERVICE THE INSTRUMENT. TO FURTHER ASSESS THE ISSUE, A HOLOGIC PRODUCT APPLICATIONS SPECIALIST (PAS) REVIEWED TIGRIS LOGS (SN (B)(4)) FROM 08/07/2018 - 08/20/2018 FOR ALL ASSAY RUN ON THAT TIGRIS SYSTEM. FROM THAT REVIEW, IT WAS DETERMINED THAT A SUBSET OF SAMPLES FROM THE CUSTOMER'S APTIMA HPV ASSAY RUNS MAY HAVE ALSO BEEN AFFECTED BY THE AUTO DETECT DELAY IN INJECTION. HOLOGIC NOTIFIED THE CUSTOMER AND ADVISED THE CUSTOMER TO RETEST THE SAMPLES. ON 9-4-2018, HOLOGIC FIELD APPLICATION SPECIALIST (FAS) SPOKE WITH THE HPV MANAGER AT THE (B)(4) LABORATORY WHO CONFIRMED THAT THE LABORATORY RE-RAN THE SAMPLES AND THE CORRECTED RESULTS WERE SENT TO PHYSICIANS. THERE WERE NO INCORRECT RESULTS ASSOCIATED WITH AC2 OR ATV SAMPLES, AS THESE ASSAYS WERE INVALIDATED DUE TO ERRORS CAUSED BY THE INJECTION DELAY. HOWEVER, THE AD INJECTION DELAY LIKELY RESULTED IN FALSE POSITIVE RESULTS IN THE APTIMA HPV ASSAY WHICH WERE REPORTED TO THE RESPECTIVE PHYSICIANS. THE SEVERITY ASSOCIATED WITH A FALSE POSITIVE RESULT USING THE APTIMA HPV ASSAY IS [?]SERIOUS'. TO MITIGATE THIS RISK, HOLOGIC REQUESTED THE CUSTOMER TO RETEST THE SAMPLES IN QUESTION; THE CUSTOMER RETESTED THE SAMPLES AND MADE THE NECESSARY CORRECTED REPORTS. HOLOGIC SENT IN A FIELD SERVICE ENGINEER TO CONFIRM THE INSTRUMENT IS PERFORMING AS EXPECTED AND THAT THERE WERE NO FURTHER INJECTION DELAY ISSUES. FURTHER INVESTIGATION INTO THIS ISSUE IS ONGOING."
 },
 {
   "report_number": "3008477155-2018-00002",
   "device_report_product_code": "PFZ",
   "brand_name": "RESURE SEALANT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "OCULAR THERAPEUTIX",
   "TEXT": "IN FOLLOW-UP TO A MEDICAL INFORMATION REQUEST, A PHYSICIAN REPORTED THAT THERE WERE TWO PATIENTS WITH ENDOPHTHALMITIS AND BOTH PATIENTS WERE TREATED WITH RESURE SEALANT. OTX WAS UNABLE TO COLLECT ADDITIONAL INFORMATION DESPITE MULTIPLE ATTEMPTS TO FOLLOW-UP WITH THE PHYSICIAN."
 },
 {
   "report_number": "3008477155-2018-00001",
   "device_report_product_code": "PFZ",
   "brand_name": "RESURE SEALANT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "OCULAR THERAPEUTIX",
   "TEXT": "IN FOLLOW-UP TO A MEDICAL INFORMATION REQUEST, A PHYSICIAN REPORTED THAT THERE WERE TWO PATIENTS WITH ENDOPHTHALMITIS AND BOTH PATIENTS WERE TREATED WITH RESURE SEALANT. OTX WAS UNABLE TO COLLECT ADDITIONAL INFORMATION DESPITE MULTIPLE ATTEMPTS TO FOLLOW-UP WITH THE PHYSICIAN."
 },
 {
   "report_number": "3005860720-2018-00003",
   "device_report_product_code": "PAA",
   "brand_name": "USYSTEMS INVENIA GEN 2",
   "event_type": "Injury",
   "date_of_event": "20180908",
   "manufacturer_d_name": "U-SYSTEMS, INC.",
   "TEXT": "DURING A BREAST SCAN THE PATIENT COMPLAINED OF RIB PAIN. THE SCAN WAS COMPLETED, AND THE PATIENT WAS SENT HOME. A COUPLE DAYS LATER THE PATIENT CALLED BACK STATING THE PAIN DID NOT SUBSIDE, SO SHE WENT TO HER PHYSICIAN WHO ORDERED AN XRAY, AND THE RADIOLOGY REPORT WAS SUPPLIED TO (B)(6) HOSPITAL. WITHIN THE RADIOLOGY REPORT IT WAS NOTED THAT RIBS 11&12 WERE DISPLACED, HOWEVER THEY COULD NOT CONFIRM THE DATE OF THE INJURY AND WHETHER THERE WAS A PRE-EXISTING RIB INJURY. THE PATIENT ALLEGES THE ULTRASOUND BREAST SCAN IS THE CAUSE OF HER BROKEN RIBS."
 },
 {
   "report_number": "2954903-2016-00001",
   "device_report_product_code": "PAA",
   "brand_name": "USYSTEMS INVENIA GEN 2",
   "event_type": "Malfunction",
   "date_of_event": "20160119",
   "manufacturer_d_name": "HCS SUNNYVALE",
   "TEXT": "IT WAS REPORTED THAT A PRIMARY LESION MARKER FOR A BREAST ULTRASOUND SCAN ALLEGEDLY MOVED POSTERIOR UNEXPECTEDLY ON A SUBSEQUENT READING OF THE STUDY. IN THIS PARTICULAR CASE, THE READING PHYSICIAN WAS THE SAME PHYSICIAN WHO PERFORMED THE STUDY AND THEREFORE THE ISSUE WAS OBVIOUS TO THE USER. IT IS UNKNOWN WHETHER OR NOT THE READING DEVICE WAS MANUFACTURED BY GE HEALTHCARE. THERE WAS NO REPORT OF PATIENT INJURY."
 },
 {
   "report_number": "MW5043562",
   "device_report_product_code": "PAA",
   "brand_name": "INVENIA SCAN STATION ABUS",
   "event_type": "Injury",
   "date_of_event": "20150325",
   "manufacturer_d_name": "GE",
   "TEXT": "PATIENT VOLUNTARILY UNDERWENT AN ULTRASOUND OF THE BREAST AS A TEST PATIENT FOR THE ABUS. THERE WERE NO COMPLAINTS IMMEDIATELY FOLLOWING THE ULTRASOUND. SHE TOLERATED THE PROCEDURE WELL. THREE DAYS LATER THE PATIENT AND HER HUSBAND NOTED THAT THE RIGHT BREAST CHANGED IN APPEARANCE. OF NOTE THE PATIENT HAS SILICONE, PART SALINE IMPLANTS FROM 1989. THE PATIENT SUBSEQUENTLY WAS SEEN BY HER PREVIOUS PLASTIC SURGEON AND DETERMINED THAT THE RIGHT IMPLANT WAS LEAKING. SHE ALLEGES THIS OCCURRED DUE TO THE ABUS. THE PATIENT HAS SINCE UNDERGONE A REPLACEMENT OF HER IMPLANT. CONCOMITANT MEDICAL PRODUCTS: BREAST IMPLANT."
 },
 {
   "report_number": "2954903-2016-00002",
   "device_report_product_code": "PAA",
   "brand_name": "INVENIA",
   "event_type": "Malfunction",
   "date_of_event": "20160203",
   "manufacturer_d_name": "U-SYSTEMS INC",
   "TEXT": "IT WAS REPORTED THAT A PRIMARY LESION MARKER FOR A BREAST ULTRASOUND SCAN ALLEGEDLY MOVED POSTERIOR UNEXPECTEDLY ON A SUBSEQUENT READING OF THE STUDY. IN THIS PARTICULAR CASE, THE READING PHYSICIAN WAS THE SAME PHYSICIAN WHO PERFORMED THE STUDY AND THEREFORE THE ISSUE WAS OBVIOUS TO THE USER. IT IS UNKNOWN WHETHER OR NOT THE READING DEVICE WAS MANUFACTURED BY GE HEALTHCARE. THERE WAS NO REPORT OF PATIENT INJURY."
 },
 {
   "report_number": "3004426659-2017-00014",
   "device_report_product_code": "PFN",
   "brand_name": "NEUROPACE RNS SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20170316",
   "manufacturer_d_name": "NEUROPACE, INC.",
   "TEXT": "NEW INFORMATION AVAILABLE."
 },
 {
   "report_number": "3004426659-2019-00051",
   "device_report_product_code": "PFN",
   "brand_name": "NEUROPACE RNS SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20191004",
   "manufacturer_d_name": "NEUROPACE, INC.",
   "TEXT": "NEUROPACE WAS INFORMED ON 10/2/2019, THAT THE PATIENT'S CRANIOTOMY INCISION SITE HAD DEHISCED, EXPOSING THE NEUROSTIMULATOR. THE PATIENT WAS SCHEDULED FOR WOUND WASHOUT AND DEVICE REPLACEMENT ON (B)(6) 2019. DURING SURGERY, THE FERRULE WAS ALSO REMOVED AND A NEW FERRULE WAS IMPLANTED. NO FURTHER INFORMATION WAS PROVIDED BY THE TREATING CENTER."
 },
 {
   "report_number": "3004426659-2020-00021",
   "device_report_product_code": "PFN",
   "brand_name": "NEUROPACE RNS SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20200610",
   "manufacturer_d_name": "NEUROPACE, INC.",
   "TEXT": "THE RNS SYSTEM WAS EXPLANTED (NEUROSTIMULATOR AND ALL LEADS) TO TREAT AN INFECTION WHICH BEGAN APPROXIMATELY (B)(6) 2020. THE TREATING CENTER DESCRIBED THIS AS A DEEP INCISIONAL INFECTION. UNSPECIFIED ANTIBIOTICS WERE ALSO ADMINISTERED. NO ADDITIONAL INFORMATION WAS PROVIDED BY THE TREATING CENTER."
 },
 {
   "report_number": "3004426659-2019-00038",
   "device_report_product_code": "PFN",
   "brand_name": "NEUROPACE RNS SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20190729",
   "manufacturer_d_name": "NEUROPACE, INC.",
   "TEXT": "THE PATIENT REPORTED FEELING AN \"ELECTRICAL SHOCK\" MIDWAY THROUGH INTERROGATING THE RNS NEUROSTIMULATOR WITH THE REMOTE MONITOR. THE SHOCK-LIKE SENSATION OCCURRED EACH TIME THE PATIENT USES THE REMOTE MONITOR AND STARTED AFTER THE RECENT RNS NEUROSTIMULATOR REPLACEMENT IN (B)(6) 2019. THE TREATING CENTER ATTEMPTED TO REPLICATE THE SCENARIO USING THE RNS® TABLET AND STIMULATION TESTING. DURING INTERROGATION OF THE RNS NEUROSTIMULATOR WITH THE TABLET, THE PATIENT REPORTED FEELING THE SENSATION. CHANGES WERE MADE TO THE NEUROSTIMULATOR STIMULATION SETTINGS AND THE PATIENT WILL FOLLOW-UP WITH THE TREATING CENTER TO REPORT IF THE SENSATION IS RESOLVED. NO FURTHER INFORMATION HAS BEEN PROVIDED BY THE TREATING CENTER."
 },
 {
   "report_number": "3004426659-2020-00025",
   "device_report_product_code": "PFN",
   "brand_name": "NEUROPACE RNS SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20200714",
   "manufacturer_d_name": "NEUROPACE, INC.",
   "TEXT": "THE PATIENT PRESENTED WITH AN INFECTION AT THE IMPLANT SITE. IT WAS NOTED THAT THERE WAS INCOMPLETE WOUND HEALING AND FLUID WEEPING FROM THE AREA AS WELL. A WOUND WASHOUT WAS PERFORMED AND MULTIPLE CULTURE SAMPLES WERE TAKEN. THE SCALP CULTURE WAS (B)(6) AND WAS DIAGNOSED AS A SUPERFICIAL INCISIONAL INFECTION. THE RNS SYSTEM REMAINS IMPLANTED."
 },
 {
   "report_number": "3004426659-2019-00002",
   "device_report_product_code": "PFN",
   "brand_name": "NEUROPACE RNS SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20190102",
   "manufacturer_d_name": "NEUROPACE, INC.",
   "TEXT": "THE PATIENT HAD AN AREA OF DEHISCENCE AT THE SITE OF THE RIGHT DEPTH LEAD INSERTION. THE LEAD WAS SUBSEQUENTLY EXPLANTED. NOTE THAT THIS PATIENT HAS A HISTORY OF DEHISCENCE (THE RNS SYSTEM NEUROSTIMULATOR AND LEFT DEPTH LEAD WERE PREVIOUSLY EXPLANTED DUE TO DEHISCENCE; HOWEVER THE RIGHT LEAD WAS NOT ABLE TO BE REMOVED AT THAT TIME AND A FUTURE EXPLANT SURGERY WAS PLANNED)."
 },
 {
   "report_number": "3013756811-2020-115435",
   "device_report_product_code": "OZO",
   "brand_name": "T:SLIM X2 INSULIN PUMP WITH BASAL-IQ TECHNOLOGY",
   "event_type": "Malfunction",
   "date_of_event": "20201001",
   "manufacturer_d_name": "TANDEM DIABETES CARE",
   "TEXT": "IT WAS REPORTED THAT THE CARTRIDGE MALFUNCTIONED. THERE WAS NO REPORTED IMPACT TO CUSTOMER'S BLOOD GLUCOSE. MULTIPLE ATTEMPTS WERE MADE TO FOLLOW UP WITH THE CUSTOMER ON THE REPORTED ISSUE; HOWEVER, NO RESPONSE FROM THE CUSTOMER WAS RECEIVED."
 },
 {
   "report_number": "3004209178-2016-70741",
   "device_report_product_code": "OZO",
   "brand_name": "530G INSULIN PUMP",
   "event_type": "Malfunction",
   "date_of_event": "20160726",
   "manufacturer_d_name": "",
   "TEXT": "THE CUSTOMER REPORTED VIA PHONE CALL THAT THE INSULIN PUMP HAD MULTIPLE PUMP ERROR ALARMS. THE CUSTOMER'S BLOOD GLUCOSE READING WAS UNKNOWN AT THE TIME OF INCIDENT. DURING TROUBLESHOOTING, IT WAS FOUND THAT THE PUMP ALARMS COULD NOT BE CLEARED. CUSTOMER WAS ADVISED TO DISCONTINUE USE OF THE DEVICE AND REVERT TO A BACK-UP PLAN PER THEIR DOCTOR'S INSTRUCTION. THE CUSTOMER WAS ALSO ADVISED THAT THE DEVICE WOULD BE REPLACED AND TO RETURN THE PRODUCT FOR ANALYSIS."
 },
 {
   "report_number": "2032227-2019-39372",
   "device_report_product_code": "OZO",
   "brand_name": "SENSOR ENLITE MMT-7008A",
   "event_type": "Malfunction",
   "date_of_event": "20190723",
   "manufacturer_d_name": "MEDTRONIC MINIMED",
   "TEXT": "IT WAS REPORTED THAT THE SENSOR HAD INACCURATE READINGS THAT TRIGGERED THRESHOLD SUSPEND ALARM. THE BLOOD GLUCOSE THAT TRIGGERED THE SUSPEND EVENT LEVEL WAS 100 MG/DL. SENSOR VALUE THAT TRIGGERED THE SUSPEND EVENT WAS 40 MG/DL. THE LOW LIMIT IN SENSOR SETTING WAS 100 MG/DL. INSULIN DELIVERY WAS SUSPENDED DUE TO SENSOR GLUCOSE VALUES. THE CUSTOMER WAS INFORMED THAT THEIR BLOOD GLUCOSE AND SENSOR GLUCOSE LEVELS WERE NOT IN ACCEPTABLE RANGE. THE SENSOR WILL NOT BE RETURNED FOR ANALYSIS."
 },
 {
   "report_number": "2032227-2017-48249",
   "device_report_product_code": "OZO",
   "brand_name": "630G INSULIN PUMP MMT-1715K 630G BLACK MG",
   "event_type": "Malfunction",
   "date_of_event": "20170506",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "CUSTOMER REPORTED VIA TELEPHONE CALL THAT THEIR INSULIN PUMP ALARMED POWER ERROR DETECTED. BLOOD GLUCOSE LEVEL WAS UNKNOWN AT THE TIME OF CALL. TROUBLESHOOTING WAS PERFORMED AND THE DEVICE WILL BE RETURNED FOR ANALYSIS."
 },
 {
   "report_number": "3013756811-2020-128312",
   "device_report_product_code": "OZO",
   "brand_name": "T:SLIM X2 INSULIN PUMP WITH BASAL-IQ TECHNOLOGY",
   "event_type": "Malfunction",
   "date_of_event": "20200628",
   "manufacturer_d_name": "TANDEM DIABETES CARE",
   "TEXT": "IT WAS REPORTED THAT A MINIMUM FILL NOTIFICATION OCCURRED AFTER THE USER FILLED THE CARTRIDGE WITH 240 UNITS OF INSULIN DURING THE LOAD SEQUENCE. A NEW CARTRIDGE WAS LOADED TO RESOLVE THE ISSUE. THERE WAS NO ADVERSE IMPACT TO BLOOD GLUCOSE."
 },
 {
   "report_number": "3013756811-2020-126100",
   "device_report_product_code": "OZO",
   "brand_name": "T:SLIM X2 INSULIN PUMP WITH BASAL-IQ TECHNOLOGY",
   "event_type": "Malfunction",
   "date_of_event": "20201030",
   "manufacturer_d_name": "TANDEM DIABETES CARE",
   "TEXT": "IT WAS REPORTED THAT AN MALFUNCTION ALARM OCCURRED. CUSTOMER¿S BLOOD GLUCOSE LEVEL WAS 142 MG/DL. THE CUSTOMER DID NOT HAVE AN ALTERNATE METHOD OF INSULIN THERAPY AVAILABLE BUT DECLINED FOLLOW UP FROM TANDEM TECHNICAL SUPPORT TO CONFIRM AN ALTERNATIVE METHOD OF INSULIN THERAPY WAS OBTAINED."
 },
 {
   "report_number": "3005025697-2015-00003",
   "device_report_product_code": "PIM",
   "brand_name": "MAESTRO RECHARGEABLE SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20151104",
   "manufacturer_d_name": "ENTEROMEDICS, INC.",
   "TEXT": "SUBJECT PARTICIPATING IN (B)(6) EXPERIENCED LOW IMPEDANCE OF ANTERIOR LEAD. SUBJECT FIRST REPORTED A FLASHING RED LIGHT ON THE MOBILE CHARGER DURING A CLINIC VISIT ON (B)(6) 2015, WHICH WAS FIRST NOTICED APPROXIMATELY (B)(6) 2015. DURING THIS VISIT, ALARMS WERE CLEARED FOR TOO MANY THERAPY RETRIES AND IMPEDANCE TOO LOW. ON (B)(6) 2015, UPON REQUEST FOR ADDITIONAL INFORMATION, THE SUBJECT REPORTED A BRUISE OVER THE SITE OF THE IMPLANTED NEUROREGULATOR, WITH NO ASSOCIATED DISCOMFORT OR TRAUMA. ON (B)(6) 2015, THE SUBJECT ALSO REPORTED THAT THE NEUROREGULATOR HAD HEATED UP SOME TIME BETWEEN (B)(6) 2015 AND THE NEXT CHARGE SESSION. AT AN ADDITIONAL CLINIC VISIT ON (B)(6) 2015, AN ERROR CODE MESSAGE \"PULSE CURRENT BELOW MINIMUM THRESHOLD\" WAS REPORTED, AS WELL AS AN IMPEDANCE READING OF >65 KOHMS, INDICATING AN OPEN CIRCUIT. THERAPY COULD NOT BE RE-STARTED AT THIS VISIT, IN ACCORDANCE WITH DEVICE DESIGN. FOLLOWING REVIEW OF REPORTS AND AVAILABLE DEVICE LOG DATA, SURGICAL REVISION OR EXPLANT WAS FIRST RECOMMENDED ON (B)(6) 2015. THEREFORE, THIS EVENT WAS THEN CONSIDERED TO BE A REPORTABLE EVENT. NO SERIOUS INJURY OR DEATH HAS BEEN EXPERIENCED, OR IS ANTICIPATED, AS A RESULT OF THIS EVENT. A FOLLOW-UP REPORT WILL BE COMPLETED AFTER REVISION/EXPLANT PROCEDURE, IF COMPLETED, AND INVESTIGATION OF RETURNED COMPONENTS, IF AVAILABLE. UPDATE: THE ANTERIOR LEAD AND RECHARGEABLE NEUROREGULATOR WERE REPLACED WITHOUT INCIDENT ON (B)(6) 2015, ALLOWING THERAPY TO RESUME."
 },
 {
   "report_number": "3005025697-2016-00002",
   "device_report_product_code": "PIM",
   "brand_name": "MAESTRO RECHARGEABLE SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20160421",
   "manufacturer_d_name": "ENTEROMEDICS, INC.",
   "TEXT": "A SUBJECT PARTICIPATING IN THE (B)(6) TRIAL WAS UNDERGOING PLANNED CONVERSION TO THE COMMERCIAL MAESTRO RECHARGEABLE SYSTEM ON APRIL 21, 2016. PRIOR TO THE PROCEDURE, THE SUBJECT REPORTED NO COMPLAINTS. DURING THE CONVERSION PROCEDURE, LOW RING TO RING IMPEDANCE WAS EXPERIENCED. IT WAS DETERMINED THAT PORTIONS OF BOTH THE ANTERIOR AND POSTERIOR LEADS (INCLUDING BOTH TIP ELECTRODES, ONE SUTURE WING, AND ONE RING ELECTRODE), WHICH WERE ORIGINALLY IMPLANTED ON (B)(6) 2008, HAD ERODED INTO THE LUMEN OF THE PROXIMAL STOMACH. ALL DEVICE COMPONENTS WERE REMOVED. THE GASTROSTOMY CREATED BY THE REMOVAL OF THE LEAD BODIES WAS REPAIRED PER STANDARD PROCEDURE AND A DRAIN PLACED. THIS SUBJECT WAS NOT CONVERTED TO THE MAESTRO RECHARGEABLE SYSTEM. THE SUBJECT WAS HOSPITALIZED FOLLOWING THIS PROCEDURE AND DISCHARGED ON (B)(6) 2016 IN GOOD CONDITION. THE SUBJECT WAS RE-ADMITTED ON (B)(4) 2016 FOR NAUSEA, VOMITING AND CONSTIPATION. WHITE BLOOD CELL COUNT WAS 13. A CT WAS DONE WHICH SHOWED SMALL LOCULES OF GAS AND FLUID NEAR THE AREA OF THE GASTROSTOMY REPAIR, AS WELL AS SUBCUTANEOUS COLLECTION OF FLUID ON THE LEFT FLANK, LIKELY A SEROMA. AN ESOPHAGRAM SHOWED NO EVIDENCE OF LEAKAGE. THE SUBJECT WAS TREATED WITH IV FLUIDS AND ANTIBIOTICS AND DISCHARGED ON (B)(6) 2016 WITH ORAL ANTIBIOTICS AND STOOL SOFTENER. REFER TO DESCRIPTION OF DIFFERENCE OF USE OF THE LEADS WITH THE NON-COMMERCIALIZED SYSTEM USED IN (B)(6) TRIAL COMPARED TO THEIR USE WITHIN THE COMMERCIALLY AVAILABLE MAESTRO RECHARGEABLE SYSTEM. A FOLLOW-UP REPORT WILL BE COMPLETED AFTER INVESTIGATION OF RETURNED COMPONENTS, IF AVAILABLE."
 },
 {
   "report_number": "3005025697-2017-00001",
   "device_report_product_code": "PIM",
   "brand_name": "MAESTRO RECHARGEABLE SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20161212",
   "manufacturer_d_name": "ENTEROMEDICS, INC.",
   "TEXT": "THIS SUBJECT IS A PARTICIPANT IN THE RECHARGE CLINICAL TRIAL. THIS SUBJECT WAS ORIGINALLY IN THE CONTROL ARM OF THE TRIAL AND UNDERWENT IMPLANTATION OF THE ACTIVE MAESTRO RECHARGEABLE SYSTEM ON (B)(6) 2014. SUBJECT NOTICED A FLASHING RED LIGHT THAT WAS REPORTED ON (B)(6) 2016. DURING A CLINIC VISIT ON (B)(6) 2016, IT WAS REPORTED THAT THE SUBJECT HAS AN OPEN CIRCUIT OF THE IMPLANTED ANTERIOR LEAD. THERAPY IS NOT BEING DELIVERED. SUPPLEMENT 001: SUBJECT UNDERWENT REVISION OF THE MAESTRO RECHARGEABLE SYSTEM ON (B)(6) 2017. BECAUSE THE ANTERIOR LEAD WAS TWISTED WITH THE POSTERIOR LEAD, ALL DEVICE COMPONENTS WERE REPLACED. REVISION PROCEDURE WAS SUCCESSFULLY COMPLETED WITHOUT ADVERSE IMPACT TO SUBJECT. EXPLANTED DEVICE COMPONENTS HAVE NOT YET BEEN RECEIVED BY ENTEROMEDICS. REFERENCE MDR 3005025697-2017-00014 FOR REPORT RELATED TO THE POSTERIOR LEAD. SUPPLEMENT 002: EXPLANTED DEVICE COMPONENTS RECEIVED ON (B)(6) 2017."
 },
 {
   "report_number": "3005025697-2015-00001",
   "device_report_product_code": "PIM",
   "brand_name": "MAESTRO RECHARGEABLE SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20150825",
   "manufacturer_d_name": "ENTEROMEDICS, INC.",
   "TEXT": "DURING DEVICE IMPLANTATION, INITIAL IMPLANT IMPEDANCE MEASUREMENTS WERE ACCEPTABLE. DURING THE FINAL PLACEMENT OF THE NEUROREGULATOR, A LOW IMPEDANCE ALARM WAS INDICATED ON THE POSTERIOR LEAD. THE LOW IMPEDANCE ALARM, IN ACCORDANCE WITH INTENDED PRODUCT DESIGN, PREVENTED INITIATION OF THERAPY. BECAUSE THE PROCEDURE HAD BEEN COMPLETED TO THE POINT WHERE MEDICAL ADHESIVE COVERED THE LEAD CONNECTION ON THE NEUROREGULATOR, BOTH THE NEUROREGULATOR AND POSTERIOR LEAD WERE REMOVED AND REPLACED WITH ALTERNATE COMPONENTS IN ACCORDANCE WITH STANDARD PRACTICE. IMPLANTATION OF ALTERNATE COMPONENTS RESOLVED THE LOW IMPEDANCE ALARMS. THE IMPLANTATION PROCEDURE COMPLETED SUCCESSFULLY WITHOUT ADVERSE IMPACT TO THE PATIENT. FINAL IMPEDANCE MEASUREMENTS WERE SOMEWHAT LOW, SO THE IMPEDANCE AMPLITUDE SETTING WAS NOT LOWERED AS TYPICALLY DONE AT IMPLANT, TO ENSURE BETTER IMPEDANCE MEASUREMENT ACCURACY."
 },
 {
   "report_number": "3005025697-2018-00004",
   "device_report_product_code": "PIM",
   "brand_name": "MAESTRO RECHARGABLE SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20160614",
   "manufacturer_d_name": "RESHAPE MEDICAL",
   "TEXT": "ON (B)(6) 2016, DURING INITIAL PHASE OF SURGERY PRIOR TO OPENING THE DEVICE PACKAGING, A RESHAPE FIELD CLINICAL SPECIALIST WAS ATTEMPTING TO CHECK THE RNR BATTERY LEVEL AND STATUS USING THE SITE MC AND THE SITE'S PHYSICIAN COIL. A RED FLASHING STATUS LED WAS OBSERVED IMMEDIATELY. THE FIELD CLINICAL SPECIALIST OPENED A CP SESSION TO INTERROGATE RNR AND READ AN ALARM MESSAGE RELATING TO MAGNET SWIPE. THE FIELD CLINICAL SPECIALIST ATTEMPTED TO FOLLOW PROMPTS AND CLEAR ALARM, HOWEVER, THE CP FAILED TO CLEAR ALARM AND PRESENTED ADDITIONAL ERROR MESSAGE REGARDING THE REED SWITCH CLOSED AND INABILITY TO CORRECT ISSUE, INSTRUCTING USER TO CONTACT EMI. A NEW RNR WAS USED, THE CP WAS RESTARTED PRIOR TO INTERROGATING THE NEW RNR PER RECOMMENDED CP SHUTDOWN METHOD AND THE CASE WAS SUCCESSFULLY COMPLETED."
 },
 {
   "report_number": "3005025697-2017-00020",
   "device_report_product_code": "PIM",
   "brand_name": "MAESTRO RECHARGEABLE SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20170731",
   "manufacturer_d_name": "ENTEROMEDICS, INC.",
   "TEXT": "HIGH IMPEDANCE OF THE POSTERIOR LEAD WAS EXPERIENCED DURING AN INITIAL IMPLANT PROCEDURE OF THE MAESTRO RECHARGEABLE SYSTEM IN THIS PATIENT. AFTER CONFIRMING THIS WAS NOT CAUSED BY THE CONNECTION OF THE LEAD TO THE NEUROREGULATOR, THE POSTERIOR LEAD WAS REPLACED DURING THE SAME PROCEDURE. THE REPLACEMENT POSTERIOR LEAD ALSO RESULTED IN HIGH IMPEDANCE SO WAS ALSO REPLACED AND THE PROCEDURE COMPLETED. BOTH POSTERIOR LEADS THAT RESULTED IN HIGH IMPEDANCE MEASUREMENTS WERE RETURNED FOR ANALYSIS. THIS MDR COVERS INVESTIGATION OF THE FIRST POSTERIOR LEAD THAT WAS REPLACED (SERIAL NUMBER (B)(4)). REFER TO MDR3005025697-2017-00021 FOR REPORT OF THE SECOND POSTERIOR LEAD THAT WAS REPLACED DURING THE PROCEDURE (SERIAL NUMBER (B)(4))."
 },
 {
   "report_number": "9681442-2017-00243",
   "device_report_product_code": "PFV",
   "brand_name": "FLUENCY PLUS VASCULAR STENT GRAFT",
   "event_type": "Malfunction",
   "date_of_event": "20170630",
   "manufacturer_d_name": "ANGIOMED GMBH & CO. MEDIZINTECHNIK KG",
   "TEXT": "IT WAS REPORTED THAT DURING A STENT GRAFT DEPLOYMENT PROCEDURE FOR TREATMENT IN THE LEFT COMMON FEMORAL ARTERY STENOSIS, VIA THE RIGHT FEMORAL APPROACH, THE STENT GRAFT DELIVERY SYSTEM ALLEGEDLY BECAME STUCK DURING ADVANCEMENT INTO THE TARGET LESION. THEREFORE, AN ATTEMPT WAS MADE TO REMOVE THE DELIVERY SYSTEM, AND UPON REMOVAL, THE DEVICE ALLEGEDLY BECAME STUCK WITH THE GUIDEWIRE. THE DEVICE AND THE GUIDEWIRE WERE THEN REMOVED AS A ONE UNIT. REPORTEDLY, ANOTHER STENT GRAFT DELIVERY SYSTEM WAS USED AND THE PROCEDURE WAS COMPLETED. THERE WAS NO REPORTED PATIENT INJURY."
 },
 {
   "report_number": "2020394-2018-01584",
   "device_report_product_code": "PFV",
   "brand_name": "FLAIR ENDOVASCULAR STENT GRAFT",
   "event_type": "Malfunction",
   "date_of_event": "20180801",
   "manufacturer_d_name": "BARD PERIPHERAL VASCULAR, INC.",
   "TEXT": "IT WAS REPORTED THAT DURING A STENT GRAFT PLACEMENT PROCEDURE IN THE CEPHALIC FISTULA, THE STENT GRAFT WAS ALLEGEDLY PARTIALLY DEPLOY. IT WAS REPORTED EXCESSIVE FORCE WAS APPLIED TO DEPLOY THE STENT GRAFT. IT WAS FURTHER REPORTED THAT HALF OF THE STENT WAS ALLEGEDLY STUCK INTO THE SHEATH AND THE OTHER HALF WAS STICKING OUT. ANOTHER DEVICE WAS USED TO COMPLETE THE PROCEDURE. THERE WAS NO REPORTED PATIENT INJURY."
 },
 {
   "report_number": "9681442-2017-00318",
   "device_report_product_code": "PFV",
   "brand_name": "FLUENCY PLUS VASCULAR STENT GRAFT",
   "event_type": "Malfunction",
   "date_of_event": "20171117",
   "manufacturer_d_name": "ANGIOMED GMBH & CO. MEDIZINTECHNIK KG",
   "TEXT": "IT WAS REPORTED THAT DURING A STENT GRAFT DEPLOYMENT PROCEDURE INTENDED FOR THE STENOSIS IN THE LEFT ILIAC ARTERY WITH ACCESS THROUGH THE RIGHT FEMORAL ARTERY, THE STENT GRAFT ALLEGEDLY FAILED TO DEPLOY. REPORTEDLY, THE DEVICE WAS REMOVED FROM THE PATIENT AND ANOTHER DEVICE WAS USED TO COMPLETE THE PROCEDURE. THERE WAS NO REPORTED PATIENT INJURY."
 },
 {
   "report_number": "9681442-2016-00331",
   "device_report_product_code": "PFV",
   "brand_name": "FLUENCY PLUS ENDOVASCULAR STENT GRAFT",
   "event_type": "Malfunction",
   "date_of_event": "20161125",
   "manufacturer_d_name": "ANGIOMED GMBH & CO. MEDIZINTECHNIK KG",
   "TEXT": "IT WAS REPORTED THAT DURING STENTING OF AN A/V GRAFT IN THE SUBCLAVIAN VEIN VIA ACCESS THROUGH THE RIGHT ARM, THE ENDOVASCULAR STENT GRAFT COULD NOT BE DEPLOYED RESULTING IN THE BREAKAGE OF THE OUTER CATHETER OF THE DELIVERY SYSTEM. THE HEALTH CARE PROVIDER DETERMINED NOT TO DEPLOY ANOTHER STENT GRAFT AND USED A PTA BALLOON CATHETER INSTEAD TO COMPLETE THE PROCEDURE. THERE WAS NO REPORTED PATIENT INJURY."
 },
 {
   "report_number": "2017233-2020-00199",
   "device_report_product_code": "PFV",
   "brand_name": "GORE VIABAHN ENDOPROSTHESIS - 3",
   "event_type": "Injury",
   "date_of_event": "20191212",
   "manufacturer_d_name": "W.L. GORE & ASSOCIATES",
   "TEXT": "IT WAS REPORTED, THAT A PATIENT PRESENTED WITH AN HEPATIC ANEURYSM, WHICH WAS PREVIOUSLY TREATED WITH A GORE® VIABAHN® ENDOPROSTHESIS WITH PROPATEN BIOACTIVE SURFACE (1 MM X 10 CM) AND A GORE® VIABAHN® VBX BALLOON EXPANDABLE ENDOPROSTHESIS (11 MM X 79 MM) OVERLAPPING EACH OTHER. REPORTEDLY, THE ENDOPROSTHESES HAVE DISCONNECTED FOR EACH OTHER, THE VIABAHN® ENDOPROSTHESIS AT ITS DISTAL SIDE AND THE VBX ENDOPROSTHESIS AT ITS PROXIMAL SIDE. IT WAS STATED, THAT A REINTERVENTION WAS PERFORMED WHERE A GORE® VIABAHN® ENDOPROSTHESIS WITH PROPATEN BIOACTIVE SURFACE (13 MM X 100 MM) WAS USED TO RECONNECT BOTH ENDOPROSTHESES. REPORTEDLY, THE CASE WENT WELL AND THERE WERE NO FURTHER COMPLICATIONS."
 },
 {
   "report_number": "2017233-2020-00288",
   "device_report_product_code": "PFV",
   "brand_name": "GORE VIABAHN® ENDOPROSTHESIS - 3",
   "event_type": "Injury",
   "date_of_event": "20150423",
   "manufacturer_d_name": "W.L. GORE & ASSOCIATES",
   "TEXT": "THE FOLLOWING LITERATURE ARTICLE WAS REVIEWED: \"THREE-YEAR OUTCOME OF THE HEPARIN-BONDED VIABAHN FOR SUPERFICIAL FEMORAL ARTERY OCCLUSIVE DISEASE\" BAHAR GOLCHEHR ET AL. JOURNAL OF VASCULAR SURGERY, J VASC SURG 2015;62:984-9 SUBMITTED MAR 5, 2015; ACCEPTED APR 23, 2015 HTTP://DX.DOI.ORG/10.1016/J.JVS.2015.04.436. THE AIM OF THIS RETROSPECTIVE STUDY WAS TO PRESENT THE 3-YEAR OUTCOME OF THE GORE® VIABAHN® ENDOPROSTHESIS FOR SUPERFICIAL FEMORAL ARTERY (SFA) OCCLUSIVE DISEASE, POPLITEAL LEVELS P1, P2 AND P3. THE PRIMARY END POINTS WERE THE 3-YEAR PRIMARY, PRIMARY ASSISTED, AND SECONDARY PATENCY RATES OF THE DEVICE. A TOTAL OF 73 SFAS IN 70 PATIENTS WERE TREATED WITH A GORE® VIABAHN® ENDOPROSTHESIS IN THREE CENTERS (B)(6) BETWEEN (B)(6) 2009 AND (B)(6) 2011. THE MEAN LESION LENGTH WAS 17.4 CM, AND 84% WERE CLASSIFIED TRANSATLANTIC INTER-SOCIETY CONSENSUS II TYPES C AND D. THE SFA WAS APPROACHED EITHER PERCUTANEOUSLY OR BY SURGICAL CUTDOWN. IN CASE OF A CONCOMITANT LESION IN THE COMMON OR DEEP FEMORAL ARTERY, AN ENDARTERECTOMY WAS PERFORMED. THE STENOTIC SECTION WAS PASSED WITH A TERUMO WIRE (TERUMO MEDICAL CORPORATION) AND A CATHETER, AND A DISTAL RE-ENTRY WAS MADE. THE DISEASED SEGMENT WAS DILATED, AND GORE® VIABAHN® ENDOPROSTHESIS WERE PLACED FROM DISTAL TO PROXIMAL WITH MINIMAL OVERSIZING. THE ENTIRE DISEASED SEGMENT WAS COVERED WITH THE DEVICE, WHICH WERE POSTDILATED WITH AN ANGIOPLASTY BALLOON OF THE SAME SIZE AS THE DEVICE. TWENTY-FOUR LESIONS (34%) WERE TREATED WITH ONE DEVICE, 23 (31%) WITH TWO DEVICES, 25 (34%) WITH THREE DEVICES, AND 1 (1%) WITH FOUR DEVICES. IN TOTAL, 149 DEVICES WERE USED, OF WHICH 9 (6%) HAD A DIAMETER OF 5 MM, 116 (78%) HAD A DIAMETER OF 6 MM, 22 (15%) HAD A DIAMETER OF 7 MM, AND 2 (1%) HAD A DIAMETER OF 8 MM. CONCOMITANT TREATMENT WAS PERFORMED IN 29 PROCEDURES (39%), CONSISTING OF ENDARTERECTOMY OF THE COMMON FEMORAL ARTERY (N = 13), ANGIOPLASTY OF THE ILIAC ARTERIES (N = 7), ANGIOPLASTY OF THE POPLITEAL ARTERY (N = 3), ENDOVASCULAR ABDOMINAL ANEURYSM REPAIRS (N = 2), SURGICAL DÉBRIDEMENT OF AN ULCER (N = 2), AND TOE AMPUTATION (N = 1); ONE SUBJECT WAS TREATED WITH THROMBOLYTIC THERAPY BECAUSE OF PREPROCEDURAL CRURAL THROMBOSIS. WITHIN THE ARTICLE IT WAS REPORTED, THAT IN FIVE CASES, EARLY OCCLUSION OCCURRED, OF WHICH FOUR WERE SUCCESSFULLY TREATED WITH THROMBOLYTIC THERAPY, AND ONE RECEIVED A SURGICAL BYPASS."
 },
 {
   "report_number": "2032227-2020-165290",
   "device_report_product_code": "OYC",
   "brand_name": "PUMP MMT-1712KL 640G V4.10 BK SF MG",
   "event_type": "Malfunction",
   "date_of_event": "20200812",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "INFORMATION RECEIVED BY MEDTRONIC INDICATED THAT THE INSULIN PUMP HAD POWER LOSS ALARM. NO HARM REQUIRING MEDICAL INTERVENTION WAS REPORTED. THE INSULIN PUMP WILL BE RETURNED FOR ANALYSIS."
 },
 {
   "report_number": "2032227-2018-52513",
   "device_report_product_code": "OYC",
   "brand_name": "640G INSULIN PUMP MMT-1712K",
   "event_type": "Malfunction",
   "date_of_event": "20180720",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "IT WAS REPORTED VIA PHONE CALL THAT DAMAGE ON BY THE BELT CLIP RAILS. THE CUSTOMER¿S BLOOD GLUCOSE LEVEL WAS 88 MG/DL. THE CUSTOMER WAS ADVISED TO DISCONTINUE USE OF THE INSULIN PUMP AND TO REVERT TO THE BACK-UP PLAN. THE INSULIN PUMP WILL BE RETURNED FOR ANALYSIS."
 },
 {
   "report_number": "2032227-2018-62985",
   "device_report_product_code": "OYC",
   "brand_name": "640G INSULIN PUMP MMT-1712K",
   "event_type": "Malfunction",
   "date_of_event": "20180830",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "IT WAS REPORTED THAT THE INSULIN PUMP WAS DAMAGED. THE CUSTOMER¿S BLOOD GLUCOSE LEVEL UNKNOWN. IT WAS REPORTED THAT THE BATTERY COMPARTMENT WAS CRACKED. THE TROUBLESHOOTING WAS NOT PERFORMED. THE INSULIN PUMP WILL BE RETURNED FOR ANALYSIS."
 },
 {
   "report_number": "3013756811-2019-88515",
   "device_report_product_code": "OYC",
   "brand_name": "T:SLIM G5 SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20191120",
   "manufacturer_d_name": "TANDEM DIABETES CARE",
   "TEXT": "IT WAS REPORTED THAT THE CUSTOMER EXPERIENCED A BLOOD GLUCOSE (BG) LEVEL OF 550 MG/DL; CAUSE WAS UNKNOWN. BG WAS ADDRESSED VIA MANUAL INJECTIONS. CUSTOMER CONFIRMED THAT THE PUMP AND RELATED SUPPLIES WERE FUNCTIONING AS INTENDED. THE CUSTOMER WAS INSTRUCTED TO CONSULT WITH THEIR HEALTHCARE PROVIDER REGARDING BG LEVEL."
 },
 {
   "report_number": "3007981285-2016-74909",
   "device_report_product_code": "OYC",
   "brand_name": "T:SLIM G4 SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20160318",
   "manufacturer_d_name": "TANDEM DIABETES CARE",
   "TEXT": "IT WAS REPORTED THAT THE CUSTOMER EXPERIENCED AN ELEVATED BLOOD GLUCOSE (BG) LEVEL OF 300 (MG/DL). A CORRECTION BOLUS WAS ADMINISTERED TO ADDRESS BG LEVELS. SYSTEM CHECK WITH TANDEM TECHNICAL SUPPORT INDICATED THE PUMP WAS PERFORMING AS EXPECTED. CUSTOMER WAS GUIDED THROUGH AN INFUSION SITE CHANGE AND RESUMED INSULIN."
 },
 {
   "report_number": "3007981285-2017-15731",
   "device_report_product_code": "OYC",
   "brand_name": "T:SLIM G4 SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20170512",
   "manufacturer_d_name": "TANDEM DIABETES CARE",
   "TEXT": "IT WAS REPORTED THAT THE CUSTOMER RECEIVED A CARTRIDGE ALARM 19 DURING BASAL DELIVERY. CUSTOMER'S BLOOD GLUCOSE LEVELS RANGED FROM 90 (MG/DL) TO 100 (MG/DL). REPORTEDLY, THE CUSTOMER RELOADED A CARTRIDGE SUCCESSFULLY, AND RESUMED INSULIN."
 },
 {
   "report_number": "MW5091127",
   "device_report_product_code": "PHP",
   "brand_name": "COLOGUARD",
   "event_type": "Malfunction",
   "date_of_event": "20191002",
   "manufacturer_d_name": "EXACT SCIENCES CORP.",
   "TEXT": "BASED ON THE SUMMARY OF SAFETY AND EFFECTIVENESS DATA PROVIDED TO ME THROUGH FDA, EXACT SCIENCE COLOGUARD TEST IS BASED ON A SCORING SYSTEM. \"THE SCORE IS CALCULATED BY MULTIPLYING A PT'S INDIVIDUAL METHYLATION, MUTATION, AND HEMOGLOBIN ASSAY RESULTS BY A CONSTANT MARKER SPECIFIC WEIGHTING FACTOR. THE AGGREGATE OF THESE INDIVIDUALLY WEIGHTED MARKER RESULTS DETERMINES THE COMPOSITE SCORE (RANGE OF 0-1000), WHICH IS THEN COMPARED TO A CUL-OFF (183) TO DETERMINE A POSITIVE OR NEGATIVE RESULT. THE FINAL RESULT IS POSITIVE IF THE COMPOSITE SCORE IS GREATER THAN OR EQUAL TO 183. THE FINAL RESULT IS NEGATIVE IF THE COMPOSITE SCORE IS LESS THAN 183. THE ACTUAL COMPOSITE SCORE WILL NOT BE PROVIDED IN THE DEVICE REPORT.\" EXACT SCIENCES REPORTS \"BOTH FALSE POSITIVES AND FALSE NEGATIVES DO OCCUR. IN A CLINICAL STUDY OF COLOGUARD, 13% OF PEOPLE WITHOUT CANCER OR PRECANCER TESTED POSITIVE (87% SPECIFICITY)\"; 13% IS A RATHER HIGH RATE OF FALSE POSITIVE. THIS IS THE RATE REPORTED, MOST LIKELY UNDERESTIMATED. HOWEVER, UPON CONTACTING EXACT SCIENCES FOR SPECIFIC DETAILS ON THE POSITIVE RESULTS, THE RESPONSE IS THAT THE REQUESTED INFO IS NOT AVAILABLE AND NOT SHARED. EXACT SCIENCES INDICATES THEY ARE NOT ALLOWED TO PROVIDE THIS INFO PER THE FDA AS THEIR TESTING IS QUALITATIVE. ALTHOUGH IT IS REFERENCED AS QUALITATIVE IN THE SSED, THEIR SCORING SYSTEM UTILIZED TO DETERMINE THE POSITIVE OR NEGATIVE RESULT INDICATES IT IS QUANTITATIVE. PTS AND DRS SHOULD HAVE ACCESS TO THE SPECIFIC RESULTS OF EACH OF THE MARKERS TESTED THAT DETERMINE THE SCORE LEADING TO THE POSITIVE OR NEGATIVE RESULT. IF THE TESTING IS BACKED BY SCIENTIFIC DATA AND QUANTIFIED AS OUTLINED ABOVE, DETAILED RESULTS SHOULD BE PROVIDED. DUE TO THE HIGH RATE OF FALSE POSITIVES, THE PT AND DR SHOULD BE PROVIDED THESE DETAILS AS A MEANS TO COLLECTIVELY DETERMINE THE APPROPRIATE F/U. THE DISCLAIMER THAT ALL PTS, WHETHER RECEIVING A POSITIVE OR NEGATIVE RESULT, SHOULD PROCEED WITH A COLONOSCOPY INDICATES A LACK OF VALIDITY TO THEIR TESTING AND PROVIDED RESULTS. ADDITIONALLY, IN READING THROUGH THE SSED THERE ARE MANY QUESTIONABLE AREAS OF INFO (OR LACK OF) THAT ARE CONCERNING. PERHAPS IF THE SPECIFIC DETAILS DETERMINING THE REPORTED POSITIVE OR NEGATIVE RESULT ARE NOT WORTHY OF REPORTING, THE PURPOSE AND VALIDITY OF THE TESTING SHOULD BE EVALUATED AND CHALLENGED FURTHER. EXACT SCIENCES WAS UNABLE TO PROVIDE THE TESTING DATE. FDA SAFETY REPORT ID# (B)(4)."
 },
 {
   "report_number": "MW5080522",
   "device_report_product_code": "PHP",
   "brand_name": "COLOGUARD TEST KIT",
   "event_type": "Malfunction",
   "date_of_event": "20180917",
   "manufacturer_d_name": "EXACT SCIENCES CORP.",
   "TEXT": "COLOGUARD TEST STATING 92% CORRECT. I WAS SENT A \"POSITIVE\" RESULT BY THEM. IT PROVED TO BE NEGATIVE AFTER A COLONOSCOPY AND SEDATION. I WOULD LIKE IT DOCUMENTED TO ADD MY RESULT TO THE FALSE POSITIVE REPORTS. I BELIEVE THERE IS A POSSIBILITY OF OVER STATING THEIR CORRECTNESS. THE DOCTOR AND NURSING STAFF HAD SAID THEY HAD BEEN SEEING QUITE A BIT OF THIS FALSE POSITIVE FROM COLOGUARD. THIS IS EMOTIONALLY, FINANCIALLY AND PHYSICALLY STRESSFUL."
 },
 {
   "report_number": "MW5078187",
   "device_report_product_code": "PHP",
   "brand_name": "TEST COLOGUARD",
   "event_type": "No answer provided",
   "date_of_event": "20180406",
   "manufacturer_d_name": "EXACT SCIENCES LABORATORIES",
   "TEXT": "A POSITIVE TEST RESULT FROM THE (B)(6) TESTING CALLED COLOGUARD, MY DRS WERE VERY CONCERNED AND SUBJECTED ME TO A DOUBLE COLONOSCOPY AND A DNG WITH BOTH SHOWING NEGATIVE RESULTS. POSITIVE COLOGUARD TEST RESULT REQUIRED EXTENSIVE EVALUATION PROCEDURES TO VERIFY THAT IT WAS FALSE. COULD HAVE BEEN MINIMIZED IF PROVIDER IDENTIFIED IF IT WAS BLOOD OR DNA, LACK OF INFO PROVIDED IN THE FINAL REPORT TO THE DRS CONTRIBUTED TO ADD'L TESTING TO VERIFY THAT IT WAS A FALSE POSITIVE RESULT. THE (B)(6) TESTING CALLED COLOGUARD PERFORMED (B)(6) 2018 TEST TYPE OF STOOL DNA-BIOMARKERS WITH HEMOGLOBIN IMMUNOASSAY AND NOT STATE WHICH ONE IS APPLICABLE TO ME . CONSEQUENTLY THE DRS WERE CONCERNED IF IT WAS DNA THEN THERE MUST BE SOME FORM OF CANCER IN THE COLON SUBJECTED ME TO A DOUBLE COLONOSCOPY, ON (B)(6) 2018 FOLLOWED BY A DNG ON (B)(6) 2018 DAY AFTER FATHERS DAY, BOTH TESTS SHOWED NEGATIVE FOR PHYSICAL CANCER. UPON RECEIVING THE REPORT, I NOTED THAT THE TEST REPORT SMALL PRINT DOES NOT STATE IF IT WAS BLOOD OR DNA SO, I CALLED (B)(6) AND WAS TOLD THAT THEY DID NOT KNOW, THIS INFO WOULD HAVE BEEN HELPFUL IN THE RECOMMENDED PHYSICAL EXAMINATIONS. THERE I AM ASKING THAT YOU REQUIRE (B)(6), IN POSITIVE TEST ONLY TO PUT IN THE FINAL REPORT TO THE DR WHETHER IT WAS BLOOD POSITIVE OR DNA. IT IS ADVERTISED AS DNA PER DR (B)(6) DISCUSSION WITH ME AND A REP OF (B)(6)."
 },
 {
   "report_number": "MW5076004",
   "device_report_product_code": "PHP",
   "brand_name": "COLOGUARD",
   "event_type": "Malfunction",
   "date_of_event": "20180226",
   "manufacturer_d_name": "EXACT SCIENCES CORP.",
   "TEXT": "I TOOK A COLOGUARD TEST FOR DETECTING COLON CANCER. POSITIVE RESULT WAS GIVEN TO ME BY PRIMARY CARE PHYSICIAN ON (B)(6) 2018. WENT THROUGH ANGUISH OVER HAVING CANCER AND REPEATED ATTEMPTS TO SCHEDULE A COLONOSCOPY WITH A GASTROENTEROLOGIST. DIFFICULT PROCEDURE FOR ME DUE TO OTHER HEALTH ISSUES SUCH AS HIGH BLOOD PRESSURE AND HEART PALPITATIONS. AFTER THE PROCEDURE ON (B)(6), GASTROENTEROLOGIST TOLD ME IT WAS A FALSE POSITIVE AND I HAD NO CANCER. HE ALSO STATED, \"I HAVE SEEN WAY MORE FALSE POSITIVES THAN ACTUAL POSITIVES WITH COLOGUARD.\""
 },
 {
   "report_number": "MW5073677",
   "device_report_product_code": "PHP",
   "brand_name": "COLOGUARD",
   "event_type": "Malfunction",
   "date_of_event": "20170916",
   "manufacturer_d_name": "UNK",
   "TEXT": "USED \"COLOGUARD AND RESULT WAS \"POSITIVE.\" WENT FOR A COLONOSCOPY. RESULT CAME BACK \"PERFECT.\" DOCTOR SAID IT WAS A 100% FALSE POSITIVE. NATURALLY HAPPY WITH THE RESULTS, HOWEVER, VERY SHOCKED WHEN DOCTOR SAID \"COLOGUARD\" DOES IN SOME CASES (ABOUT 13% OF THE TIME). PRODUCE \"FALSE POSITIVE\" AND \"FALSE NEGATIVE\" GET A \"POSITIVE\" AND AUTOMATICALLY YOU SO FOR A COLONOSCOPY. GET A \"NEGATIVE\" AND YOU ARE \"HAPPY\". IF PERCHANCE IT IS A \"FALSE NEGATIVE\", NO ONE KNOWS AND THE CANCER JUST GETS WORSE, TOTALLY UNCHECKED. \"COLOGUARD\" IS AS BAD AS CAN BE. SHOULD BE TAKEN OF THE MARKET. AS A DIAGNOSTIC TOOL IT IS A SCAM."
 },
 {
   "report_number": "MW5084957",
   "device_report_product_code": "PHP",
   "brand_name": "COLOGUARD",
   "event_type": "Malfunction",
   "date_of_event": "20181001",
   "manufacturer_d_name": "EXACT SCIENCES CORPORATION",
   "TEXT": "WAS PRESCRIBED A COLOGUARD TEST BY MY PRIMARY PROVIDER AS AN ALTERNATIVE TO A COLONOSCOPY. HE REPORTED THE RESULTS CAME BACK AS POSITIVE. I FOUND OUT LATER, A SIGNIFICANT NUMBER, BOTH POSITIVE AND NEGATIVE, ARE FALSE. COLOGUARD TEST IS MARKETED AS AN ALTERNATIVE TO A COLONOSCOPY. YET A COLONOSCOPY IS REQUIRED TO CONFIRM THE RESULTS. A FALSE POSITIVE WREAKS HAVOC WITH UNNECESSARY STRESS. BUT, THINK WHAT THE CONSEQUENCES ARE FOR THE PERSON WHO TRUSTS COLOGUARD AND GETS A FALSE NEGATIVE."
 },
 {
   "report_number": "1220648-2020-00369",
   "device_report_product_code": "OZD",
   "brand_name": "IMPELLA 2.5 PUMP",
   "event_type": "Injury",
   "date_of_event": "20190926",
   "manufacturer_d_name": "ABIOMED, INC.",
   "TEXT": "THE COMPLAINANT REPORTED A (B)(6) JAPANESE MALE PATIENT HAD IMPELLA 2.5 PUMP INSERTED IN THE RIGHT FEMORAL FOR ACUTE MYOCARDIAL INFARCTION AND CARDIOGENIC SHOCK (AMI/CGS). IT WAS REPORTED THAT PATIENT DEVELOPED HEMOLYSIS DURING IMPELLA SUPPORT WHICH WAS CONFIRMED VIA PFHG MEASUREMENTS. IMPELLA WAS RE-POSITIONED AND P-LEVEL'S WERE ADJUSTED. THE PATIENT ALSO RECEIVED 20 UNITS OF RED BLOOD CELL FLUID, 480ML OF FRESH FROZEN PLASMA AND 500ML ALBUMINAR. IT WAS ALSO REPORTED THE PATIENT DEVELOPED SEPSIS. PER THE PHYSICIAN, HEART FAILURE AFTER ACUTE MYOCARDIAL INFARCTION COMBINED WITH SEPSIS RESULTED IN LONG-TERM IMPELLA PLACEMENT AND DIFFICULT REMOVAL. THE PATIENT WAS UPGRADED TO IMPELLA 5.0 FOR INFECTION AND LONG-TERM REHABILITATION MANAGEMENT."
 },
 {
   "report_number": "1220648-2019-00020",
   "device_report_product_code": "OZD",
   "brand_name": "IMPELLA CP",
   "event_type": "Injury",
   "date_of_event": "20181231",
   "manufacturer_d_name": "ABIOMED, INC.",
   "TEXT": "THE COMPLAINANT REPORTED A (B)(6) HISPANIC FEMALE PRESENTING WITH ACUTE MYOCARDIAL INFARCTION, CARDIOGENIC SHOCK, RECEIVING CONTINUOUS DIALYSIS, AND RECEIVING SUPPORT FROM A MECHANICAL VENTILATOR. THE IMPELLA CP WAS INSERTED AND USED FOR CARDIOVASCULAR SUPPORT. DURING THE PROCEDURE, THERE WAS AN ABSENCE IN DISTAL PULSES IN THE PATIENT'S LIMB. AS TREATMENT, THE DEVICE WAS REMOVED TO PREVENT LASTING HARM."
 },
 {
   "report_number": "1220648-2020-00346",
   "device_report_product_code": "OZD",
   "brand_name": "IMPELLA 2.5 PUMP",
   "event_type": "Injury",
   "date_of_event": "20191017",
   "manufacturer_d_name": "ABIOMED, INC.",
   "TEXT": "THE COMPLAINANT REPORTED A (B)(6) JAPANESE MALE PATIENT HAD IMPELLA 2.5 PUMP INSERTED IN THE RIGHT FEMORAL FOR EXACERBATION OF MITRAL REGURGITATION. THE PHYSICIAN REPORTED HEMOLYSIS WAS SUSPECTED DURING PUMP SUPPORT. THE PATIENT WAS ADMINISTERED 2 UNITS OF IRRADIATED RED BLOOD CELLS. NO FURTHER INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "1220648-2018-00161",
   "device_report_product_code": "OZD",
   "brand_name": "IMPELLA CP",
   "event_type": "Injury",
   "date_of_event": "20181118",
   "manufacturer_d_name": "ABIOMED, INC.",
   "TEXT": "THE COMPLAINANT REPORTED THAT A (B)(6) MALE PATIENT WEIGHING (B)(6) WAS ADMITTED TO THIS FACILITY FOLLOWING CHEST PAINS SUFFERED AT HOME. THE PATIENT WAS FOUND TO HAVE THICK TISSUE AND TO HAVE HAD PREVIOUS STENTS, DURING WHICH MULTIPLE FEMORAL STICKS, RESULTING IN OBSERVED SCAR TISSUE. DURING PATIENT TREATMENT THROMBI WERE FOUND IN THE RAMUS AND CIRCUMFLEX ARTERIAL STENTS PLACED 2 WEEKS PREVIOUS. THE THROMBI WERE REMOVED AND NEW REPLACEMENT ARTERIAL STENTS WERE PLACED. FOLLOWING THE PLACEMENT OF THE REPLACEMENT STENTS PATIENT CIRCULATION WAS RESTORED. AT THIS POINT AN IMPELLA CP WAS PLACED. ACCESS SITE BLEEDING AND A HEMATOMA WAS OBSERVED AT THIS TIME. NUMEROUS UNSUCCESSFUL ATTEMPTS TO REPOSITION AND ADVANCE THE GUIDE-WIRE REPOSITIONING UNIT WERE MADE. THE PHYSICIAN THEN DECIDED TO REMOVE THE IMPELLA DEVICE. A CONTRALATERAL BALLOON TAMPONADE WAS OBTAINED TO OCCLUDE AND LIMIT BLOOD LOSS. VASCULAR SURGERY WAS CALLED AND THE PATIENT WAS TAKEN TO OPERATING ROOM FOR OPEN LEFT FEMORAL CUT DOWN CLOSURE PROCEDURE TO SURGICALLY REPAIR THE LEFT FEMORAL ARTERY. CLOSURE WAS SUCCESSFUL AND AN IMPELLA LP5.0 WAS THEN SUCCESSFULLY PLACED IN THE PATIENT. FOLLOWING THIS EVENT AND THE PLACEMENT OF AN IMPELLA LP5.0 THE PATIENT WAS REPORTED TO BE IN STABLE CONDITION, AND GREATLY IMPROVED."
 },
 {
   "report_number": "1220648-2018-00173",
   "device_report_product_code": "OZD",
   "brand_name": "IMPELLA CP",
   "event_type": "Injury",
   "date_of_event": "20181204",
   "manufacturer_d_name": "ABIOMED, INC.",
   "TEXT": "THE COMPLAINANT REPORTED A (B)(6) CAUCASIAN FEMALE PATIENT PRESENTING WITH MYOCARDIAL INFARCTION, FLASH PULMONARY EDEMA AND THE BEGINNING STATES OF CARDIOGENIC SHOCK WITH AN EJECTION FRACTION OF 20%. IMPELLA CP WAS INSERTED WITH NO ISSUES. DURING PROCEDURE, A HEMATOMA DEVELOPED AT THE DEVICE'S INSERTION SITE THAT REQUIRED 2 UNITS OF BLOOD PRODUCTS DELIVERED. DEVICE WAS SUCCESSFULLY WEANED, PRESSURE WAS APPLIED, AND SITE WAS CLOSED SUCCESSFULLY VIA COMBINATION OF PERCLOSE AND ANGIOSEAL. THE FOLLOWING DAY, ACCESS SITE REMAINED STABLE."
 },
 {
   "report_number": "1220648-2020-00409",
   "device_report_product_code": "OZD",
   "brand_name": "IMPELLA 5.0 PUMP",
   "event_type": "Injury",
   "date_of_event": "20200123",
   "manufacturer_d_name": "AACHEN, GERMANY",
   "TEXT": "THE COMPLAINANT REPORTED A (B)(6)-YEAR-OLD (B)(6) FEMALE PATIENT HAD IMPELLA 5.0 PUMP INSERTED IN THE LEFT FEMORAL FOR POST-CARDIOTOMY CARDIOGENIC SHOCK (PCCS). IT WAS REPORTED THE PATIENT DEVELOPED A HEMORRHAGE AT THE FEMORAL ARTERY AND INTERNAL CAROTID ARTERY DURING PUMP SUPPORT. AS A RESULT, THE PATIENT RECEIVED 22 UNITS OF RED BLOOD CELLS, 25 UNITS OF PLATELETS AND 33 UNITS FRESH FROZEN PLASMA."
 },
 {
   "report_number": "3000718406-2015-00007",
   "device_report_product_code": "OZA",
   "brand_name": "BREATHTEK UBT KIT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "OTSUKA",
   "TEXT": "EVENT VERBATIM [PREFERRED TERM] MISCARRIAGE [ABORTION SPONTANEOUS] , . CASE NARRATIVE:ON (B)(6) 2014, THIS CONSUMER REPORTED A POSSIBLE DRUG EXPOSURE DURING PREGNANCY. THIS CURRENTLY PREGNANT FEMALE CONSUMER OF UNKNOWN AGE STARTED PRANACTIC-CITRIC, 1 DOSE, ONCE, ON (B)(6) 2014 FOR A \"CHRONIC SORE THROAT.\" THE PATIENT¿S RELEVANT MEDICAL HISTORY, CONCOMITANT MEDICATIONS, AND PAST DRUG HISTORY WERE UNKNOWN. SHE HAD TAKEN 1 DOSE OF PRANACTIN-CITRIC ON (B)(6) 2014 AND STATED \"I JUST FOUND OUT THAT I AM PREGNANT.\" IT WAS UNKNOWN IF THE CONSUMER WAS PREGNANT WHEN SHE RECEIVED BREATHTEK. IT WAS UNKNOWN IF THERE WAS ANY RELEVANT LABORATORY DATA. AS OF (B)(6) 2014, SHE WAS NOT CURRENTLY SCHEDULED TO TAKE ANOTHER BREATHTEK TEST. THE OUTCOME OF POSSIBLE DRUG EXPOSURE DURING PREGNANCY WAS UNKNOWN. LOT AND EXPIRATION DATE UNKNOWN. FOLLOW-UP RECEIVED FROM PHYSICIAN ON 11-FEB-2014: THIS (B)(6) FEMALE PATIENT (DATE OF BIRTH: (B)(6) ) TOOK PRANACTIN-CITRIC FOR THE BREATHTEK TEST ON (B)(6) 2014 AND ABOUT 2 DAYS LATER FOUND THAT SHE WAS PREGNANT (AS PREVIOUSLY REPORTED). ON (B)(6) 2014 THE MOTHER HAD A BASIC PRENATAL PROFILE INCLUDING A TEST FOR SEXUALLY TRANSMITTED DISEASES WHICH WAS NEGATIVE, AND A COMPLETE BLOOD COUNT WITH NORMAL RESULTS (NOS). ON AN UNKNOWN DATE IN 2014, THE MOTHER HAD AN ULTRASOUND WHICH WAS APPROPRIATE FOR A 6 WEEK PREGNANCY. THE MOTHER'S MEDICAL HISTORY: ANXIETY AND HAVING A HEALTHY BABY BEFORE. THE MOTHER'S CONCOMITANT MEDICATION: VITAMINS, BUT NO PRESCRIPTION MEDICATIONS. AS OF (B)(6) 2014 THE MOTHER WAS NOT ON PRANACTIN-CITRIC AND THERE WERE NO CONCERNS ABOUT THE PREGNANCY AT THIS TIME. PRODUCT QUALITY COMPLAINT FOLLOW-UP RECEIVED 03MAR2015: ON (B)(6) 2014, A PREGNANT FEMALE CONSUMER REPORTED A POSSIBLE DRUG EXPOSURE DURING PREGNANCY. THE PREGNANT FEMALE CONSUMER OF UNKNOWN AGE STARTED PRANACTIN-CITRIC, 1 DOSE, ONCE, ON (B)(6) 2014 FOR A \"CHRONIC SORE THROAT.\" SHE HAD TAKEN 1 DOSE OF PRANACTIN-CITRIC ON (B)(6) 2014 AND STATED \"I JUST FOUND OUT THAT I AM PREGNANT.\" IT WAS UNKNOWN IF THE CONSUMER WAS PREGNANT WHEN SHE RECEIVED BREATHTEK. IT WAS UNKNOWN IF THERE WAS ANY RELEVANT LABORATORY DATA. IT WAS REPORTED IN THIS CASE THAT AS OF (B)(6) 2014, SHE WAS NOT CURRENTLY SCHEDULED TO TAKE ANOTHER BREATHTEK TEST. THE OUTCOME OF POSSIBLE DRUG EXPOSURE DURING PREGNANCY WAS UNKNOWN. LOT AND EXPIRATION DATE UNKNOWN. IT WAS ALSO NOTED THAT A FOLLOW-UP WAS RECEIVED FROM PHYSICIAN ON (B)(6) 2014 WITH THE FOLLOWING STATEMENT: ¿THIS (B)(6) FEMALE PATIENT (DATE OF BIRTH: (B)(6) TOOK PRANACTIN-CITRIC FOR THE BREATHTEK TEST ON (B)(6) 2014 AND ABOUT 2 DAYS LATER FOUND THAT SHE WAS PREGNANT (AS PREVIOUSLY REPORTED). ON (B)(6) 2014 THE MOTHER HAD A BASIC PRENATAL PROFILE INCLUDING A TEST FOR SEXUALLY TRANSMITTED DISEASES WHICH WAS NEGATIVE, AND A COMPLETE BLOOD COUNT WITH NORMAL RESULTS (NOS). ON AN UNKNOWN DATE IN 2014, THE MOTHER HAD AN ULTRASOUND WHICH WAS APPROPRIATE FOR A 6 WEEK PREGNANCY. THE MOTHER'S MEDICAL HISTORY: ANXIETY AND HAVING A HEALTHY BABY BEFORE. THE MOTHER'S CONCOMITANT MEDICATION: VITAMINS, BUT NO PRESCRIPTION MEDICATIONS¿. FURTHERMORE, THE FOLLOWING WAS ALSO NOTED IN THIS CASE: ¿AS OF (B)(6) 2014 THE MOTHER WAS NOT ON PRANACTIN-CITRIC AND THERE WERE NO CONCERNS ABOUT THE PREGNANCY AT THIS TIME¿. THIS CASE ALSO NOTED THAT THERE WAS NO ADVERSE EVENT. THE ROOT CAUSE OF THE REPORTED ISSUE IS ¿DOCUMENTATION FAILURE¿ (NO INFORMATION AVAILABLE) REGARDING THE PRESCRIBING INFORMATION. THE COMPLAINT IS CONFIRMED. THIS CASE WAS FORWARDED AT THE TIME IT WAS RECEIVED TO CS&PV FOR SAFETY REVIEW AND ASSIGNED ARGUS NUMBER US-2014-10138. BASED ON THE PRODUCT QUALITY COMPLAINT INVESTIGATION RESULTS, THE ROOT CAUSE OF THE COMPLAINT IS \"DOCUMENTATION FAILURE\" AND THERE IS NO REPORTED DEVICE MALFUNCTION. THIS REPORT FROM PQC PERSPECTIVE DOES NOT MEET THE REQUIREMENT FOR MDR REPORTABILITY. THE COMPLAINT TYPE IS COMPLAINT AND AE. THIS REPORT WILL BE FORWARDED TO SAFETY (CS&PV). THIS REPORTED ISSUE WILL BE SENT TO THE DESIGN PROJECT TEAM AS PART OF THE MONTHLY RECONCILIATION PROCESS. THE PRODUCT QUALITY COMPLAINT WAS CLOSED. FOLLOW-UP RECEIVED 16MAR2015: A FOLLOW-UP CALL WAS MADE TO THE PATIENT. THE PATIENT STATED THAT SHE EXPERIENCED MISCARRIAGE AFTER TAKING BREATHTEK TEST. THE PATIENT DECLINED TO PROVIDE FURTHER DETAILS ABOUT THE INCIDENT AND REFUSED FURTHER CONTACT. OTSUKA CAUSALTIY STATEMENT: THIS CASE HAS LIMITED INFORMATION. FROM THE CHRONOLOGY PROVIDED THE PATIENT HAD A SINGLE EXPOSURE TO THE DRUG (BREATHTEK) WHILE PREGNANT ON (B)(6) 2014. APPROXIMATELY THREE WEEKS LATER THE HISTORY NOTES THAT THERE WERE NO CONCERNS ABOUT THE PREGNANCY, AND AN ULTRASOUND WAS DONE AT AN UNKNOWN DATE WHICH WAS APPROPRITE FOR A SIX WEEK PREGNANCY. GIVEN THE SINGLE DOSE OF EXPOSURE AND CONTINUATION OF PREGNANCY FOR AT LEAST 3 MORE WEEKS POST-EXPOSURE IT IS UNLIKELY THAT BREATHTEK WAS CAUSALLY RELATED TO THE EVENT OF SPONTANEOUS ABORTION. HAVING SAID THAT, THE SPONTANEOUS REPORTING IMPLIES CAUSALITY. OTSUKA CAUSALITY ASSESSMENT: THE EVENT IS RELATED TO THE DRUG BECAUSE OF IMPLIED CAUSALITY DUE TO SPONTANEOUS REPORTING. FOLLOW-UP RECEIVED ON 01-MAY-2015: PRODUCT QUALITY INVESTIGATION COMPLETED (TRACK WISE # 26175): BRIEF DESCRIPTION: PRANACTIN-CITRIC (13C-UREA) GRANULES US14-002989 - MISCARRIAGE (HISTORICAL CASE FOLLOW UP). SINCE A LOT NUMBER WAS NOT AVAILABLE, OTSUKA PROVIDED POTENTIAL PRANACTIN CITRIC BULK LOT NUMBERS CK3BP03A02, CL3BP03A02, CL3BP03A03, CL3BP03A04, CD4BP03A07, CD4BP03A08, CD4BP03A09, CD4BP03A11, CD4BP03A13, AND CF4BP03A02 TO CMIC FOR THE INVESTIGATION INTO THE BULK PRANACTIN CITRIC. ALL THE BATCH RECORDS WERE RE-REVIEWED BY CMIC AND NO DEVIATIONS OR ANOMALIES WERE NOTED FOR ALL THE BATCHES. ALL BATCHES MANUFACTURED AT CMIC CMO USA CORPORATION ARE MADE AND TESTED AS PER CGMP. THE BULK PRODUCTS WERE TESTED FOR ID AT CMIC AND THE FINISHED PRODUCT IS TESTED AND RELEASED BY OTSUKA UPON MEETING PRODUCT SPECIFICATION AND THEN SHIPPED TO CUSTOMER'S PACKAGING SITE. THERE HAVE BEEN NO PROCESS CHANGES OR CHANGES DEEMED TO IMPACT PROCESSING SHARP PACKAGING SOLUTIONS, THE POUCH FILLER: SINCE A LOT NUMBER WAS NOT AVAILABLE, OTSUKA PROVIDED POTENTIAL PRANACTIN CITRIC POUCH LOT NUMBERS 170, 173, 174, 175, 176, 177, 178, 179, 181, AND 182 TO SHARP PACKAGING SOLUTION TO EVALUATE THE PRANACTIN CITRIC POUCHES. A REVIEW OF THE PACKAGING RECORD FOR LOT SIZE AND PACKAGING DATE, NOTED ISSUES FOUND DURING PACKAGING AND IN-PROCESS QUALITY INSPECTIONS WAS PERFORMED FOR THE AFOREMENTIONED POTENTIAL PRANACTIN POUCH LOT NUMBERS. NO ISSUES WERE NOTED DURING ANY OF THE QUALITY IN-PROCESS INSPECTIONS AND ASSOCIATED PACKAGING RECORDS AND ALL CLEANS WERE FOUND ACCEPTABLE. TREND ANALYSIS: AS OF 07-APR-2015, A QUERY OF THE TRACKWISE DATABASE FOR THIS PRODUCT AND COMPLAINT CATEGORY INDICATED THAT THIS WAS THE ONLY COMPLAINT IN THE SYSTEM IN WHICH A PATIENT HAD EXPERIENCED A MISCARRIAGE. BASED ON THE INVESTIGATION RESULTS IT IS DETERMINED THAT THE POTENTIAL PRANACTIN CITRIC BULK AND POUCHED LOTS INVOLVED IN THIS COMPLAINT HAVE NO MANUFACTURING OR QUALITY RELATED ISSUES THAT COULD HAVE CONTRIBUTED TO THE ADVERSE EVENT COMPLAINT. BASED ON THE PRODUCT QUALITY INVESTIGATION RESULTS, THE ROOT CAUSE IS ¿UNDETERMINED¿; THEREFORE, THE COMPLAINT CANNOT BE CONFIRMED AND THE PRODUCT HAS NO NEGATIVE IMPACT. BASED ON THE PRODUCT QUALITY COMPLAINT INVESTIGATION RESULTS, THE ROOT CAUSE OF THE COMPLAINT IS ¿UNDETERMINED¿ AND THERE IS NO REPORTED DEVICE MALFUNCTION. THIS REPORT FROM PQC PERSPECTIVE DOES NOT MEET THE REQUIREMENT FOR MDR REPORTABILITY. THE PRODUCT QUALITY COMPLAINT INVESTIGATION WAS CLOSED. NO ADDITIONAL INFORMATION IS EXPECTED. OTSUKA CAUSALITY ASSESSMENT: THIS CASE HAS LIMITED INFORMATION. FROM THE CHRONOLOGY PROVIDED THE PATIENT HAD A SINGLE EXPOSURE TO THE DRUG (BREATHTEK) WHILE PREGNANT ON (B)(6) 2014. APPROXIMATELY THREE WEEKS LATER THE HISTORY NOTES THAT THERE WERE NO CONCERNS ABOUT THE PREGNANCY, AND AN ULTRASOUND WAS DONE AT AN UNKNOWN DATE WHICH WAS APPROPRITE FOR A SIX WEEK PREGNANCY. GIVEN THE SINGLE DOSE OF EXPOSURE AND CONTINUATION OF PREGNANCY FOR AT LEAST 3 MORE WEEKS POST-EXPOSURE IT IS UNLIKELY THAT BREATHTEK WAS CAUSALLY RELATED TO THE EVENT OF SPONTANEOUS ABORTION. HAVING SAID THAT, THE SPONTANEOUS REPORTING IMPLIES CAUSALITY. OTSUKA CAUSALITY ASSESSMENT: THE EVENT IS RELATED TO THE DRUG BECAUSE OF IMPLIED CAUSALITY DUE TO SPONTANEOUS REPORT. BASED ON PQC INVESTIGATION THE ROOT CAUSE IS UNDETERMINED. THE CASE REMAINS REPORTABLE SECONDARY TO MEDICAL REVIEW AND MDR DECISION TREE. FOLLOW UP 04-DEC-2016: UPON INTERNAL REVIEW, IT WAS DETERMINED THAT THE CASE J201502414 WAS DUPLICATE OF THE CASE US-2014-10138. ALL INFORMATION FROM THE CASE J201502414 WAS MERGED INTO THE CASE US-2014-10138 AND THE CASE J201502414 WILL BE DEACTIVATED FROM THE DATABASE. OTSUKA DOES NOT CONSIDER THE INFORMATION CONTAINED IN THIS INDIVIDUAL CASE SAFETY REPORT TO JUSTIFY ANY CHANGE TO THE BENEFIT-RISK BALANCE OF BREATHTEK UBT KIT OR TO JUSTIFY ANY SAFETY MEASURES. THE FDA CONFIRMED THAT THE CORRECT MANUFACTURER REPORT # (MFR #) FOR THIS CASE SHOULD BE 3000718406-2015-00007. THIS REPORT AND ALL FURTHER FOLLOW-UPS FOR THIS CASE WILL BE RE-SUBMITTED UNDER THE CORRECTED MFR #., COMMENT: NOT PROVIDED"
 },
 {
   "report_number": "MW5082969",
   "device_report_product_code": "OZA",
   "brand_name": "BREATH TEK FOR H. PYLORI",
   "event_type": "Injury",
   "date_of_event": "20181228",
   "manufacturer_d_name": "OTSUKA AMERICA PHARMACEUTICAL INC.",
   "TEXT": "MY DAUGHTER WENT INTO (B)(6) HEALTH CLINIC TO GET A REFERRAL FOR A GASTROENTEROLOGIST AND THEY GAVE HER BREATH TEK TO TAKE TO FIND OUT IF SHE HAD H. PYLORI. SHE PASSED OUT AND THAT NIGHT VOMITED 4 TIMES. DURATION OF ADVERSE EVENT: 8 HRS. (FAINTED) WITHIN 20 MINS. DIAGNOSIS OR REASON FOR USE (INDICATION): MY DAUGHTER DID NOT REQUEST THIS TEST. THEY JUST TOLD HER TO DRINK IT. SHE WAS NOT TOLD AHEAD OF THE TIME THAT THERE WOULD BE ANY ADVERSE REACTIONS. THIS NEEDS TO BE INVESTIGATED. DATES OF USE: (B)(6) 2018. DURATION OF USE: 1 MINUTE(S), FREQUENCY OF CONSUMPTION: 1 DAY(S), AMOUNT CONSUMED PER SERVING: 8 OZ, ADMINISTRATION ROUTE: ORAL. INGREDIENT NAME: PRANACTIN-CITRIC; INGREDIENT AMOUNT: 8 OZ. HL7 BATCH CONTROL INFO - SUBMITTING ORGANIZATION ID: SRPCIT. HL7 BATCH RECEIVER INFO: BATCH RECEIVER (ROOT) USFDA; BATCH RECEIVER (EXTENSION) US FOOD AND DRUG ADMINISTRATION."
 },
 {
   "report_number": "2032227-2020-115165",
   "device_report_product_code": "OZP",
   "brand_name": "PUMP MMT-1780KPK 670G PATHWAY BLACK MG",
   "event_type": "Malfunction",
   "date_of_event": "20200505",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "INFORMATION RECEIVED BY MEDTRONIC INDICATED THAT THE INSULIN PUMP HAD AN OPEN BOOK IMAGE. INSULIN PUMP HAD ERROR BEFORE OPEN BOOK IMAGE. NO HARM REQUIRING MEDICAL INTERVENTION WAS REPORTED. THE INSULIN PUMP WILL BE RETURNED FOR ANALYSIS."
 },
 {
   "report_number": "2032227-2020-184244",
   "device_report_product_code": "OZP",
   "brand_name": "PUMP MMT-1780KPK 670G PATHWAY BLACK MG",
   "event_type": "Malfunction",
   "date_of_event": "20200825",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "INFORMATION RECEIVED BY MEDTRONIC INDICATED THAT HALF OF THE RETAINER RING WAS DETACHED HOWEVER THE RESERVOIR WAS ABLE TO LOCK IN PLACE WHEN INSERTED INTO THE INSULIN PUMP. THERE WAS ALSO CRACK ON THE BACK OF THE CASING. NO HARM REQUIRING MEDICAL INTERVENTION WAS REPORTED. THE INSULIN PUMP WILL BE RETURNED FOR ANALYSIS."
 },
 {
   "report_number": "2032227-2020-211863",
   "device_report_product_code": "OZP",
   "brand_name": "670G INSULIN PUMP MMT-1780KL",
   "event_type": "Injury",
   "date_of_event": "20201127",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "THE CUSTOMER REPORTED VIA PHONE CALL THAT THEY EXPERIENCED HIGH BLOOD GLUCOSE LEVEL. THE CUSTOMER¿S BLOOD GLUCOSE LEVEL WAS 400 MG/DL AT THE TIME OF THE INCIDENT. CUSTOMER DECLINED TROUBLESHOOTING FOR HIGH BLOOD GLUCOSE. THE DEVICE WILL NOT BE RETURNED FOR ANALYSIS."
 },
 {
   "report_number": "2032227-2018-45543",
   "device_report_product_code": "OZP",
   "brand_name": "PUMP MMT-1780KPK 670G PATHWAY BLACK MG",
   "event_type": "Injury",
   "date_of_event": "20181001",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "CUSTOMER REPORTED VIA PHONE CALL THAT THEY EXPERIENCED HYPOGLYCEMIA AS WELL AS HYPERGLYCEMIA. THE CUSTOMER¿S BLOOD GLUCOSE LEVEL WAS 50 MG/DL, 40 MG/DL, 30 MG/DL AND 398 MG/DL. CUSTOMER¿S CURRENT BLOOD GLUCOSE LEVEL WAS 282 MG/DL. THE CUSTOMER PROVIDES DETAILS ON SYMPTOMS RELATED TO THE HIGH BLOOD GLUCOSE LEVEL SUCH AS NOT FEELING VERY WELL AND BLURRY VISION. HOWEVER, CUSTOMER WAS FEEL OK TO TROUBLESHOOT. THE CUSTOMER DID NOT RETURN THE INSULIN PUMP BACK FOR ANALYSIS."
 },
 {
   "report_number": "2032227-2020-118871",
   "device_report_product_code": "OZP",
   "brand_name": "PUMP MMT-1780KPK 670G PATHWAY BLACK MG",
   "event_type": "Malfunction",
   "date_of_event": "20200312",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "INFORMATION RECEIVED BY MEDTRONIC INDICATED THAT THE INSULIN PUMP HAD A DAMAGED KEYPAD. NO HARM REQUIRING MEDICAL INTERVENTION WAS REPORTED. THE INSULIN PUMP WILL WAS RETURNED FOR ANALYSIS; THE PUMP WAS RECEIVED WITH A CRACKED CASE (BATTERY TUBE), CRACKED BATTERY TUBE THREADS, BROKEN RESERVOIR TUBE LIP, MISSING RETAINER AND MISSING RESERVOIR TUBE O-RING. UNIT P-CAP / TEST RESERVOIR DOES NOT LOCK IN PLACE PROPERLY AND UNABLE TO PERFORM THE DISPLACEMENT TEST DUE TO THE MISSING RETAINER AND BROKEN RESERVOIR TUBE LIP."
 },
 {
   "report_number": "2032227-2018-12925",
   "device_report_product_code": "OZP",
   "brand_name": "PUMP MMT-1780KPK 670G PATHWAY BLACK MG",
   "event_type": "Injury",
   "date_of_event": "20180716",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "CUSTOMER REPORTED VIA PHONE CALL THAT THE CUSTOMER WAS HAVING AN ISSUE GETTING INTO AUTO MODE. BLOOD GLUCOSE VALUE WAS 400 MG/DL AT THE TIME OF THE INCIDENT. THE CUSTOMER TREATED WITH A MANUAL INJECTION. NO HOSPITALIZATION FOR THE HIGH BLOOD GLUCOSE VALUE. TROUBLESHOOTING WAS PERFORMED AND THE CUSTOMER WAS ASSISTED IN GETTING INTO AUTO MODE. THE CUSTOMER WAS ADVISED TO CALL BACK TO FOLLOW UP FOR AUTO MODE. NOTHING WILL BE REPLACED OR RETURNED."
 },
 {
   "report_number": "3005900820-2019-01216",
   "device_report_product_code": "PGQ",
   "brand_name": "NUCLEUS HYBRID L24",
   "event_type": "Injury",
   "date_of_event": "20190607",
   "manufacturer_d_name": "COCHLEAR LTD",
   "TEXT": "PER THE CLINIC, THE PATIENT EXPERIENCED POOR PERFORMANCE WITH THE DEVICE.  THE DEVICE WAS EXPLANTED (B)(6) 2019 AND THE PATIENT WAS REIMPLANTED WITH A NEW DEVICE DURING THE SAME SURGERY."
 },
 {
   "report_number": "6000034-2019-00999",
   "device_report_product_code": "PGQ",
   "brand_name": "NUCLEUS HYBRID L24",
   "event_type": "Injury",
   "date_of_event": "20190523",
   "manufacturer_d_name": "COCHLEAR LTD",
   "TEXT": "PER THE CLINIC, THE PATIENT EXPERIENCED POOR PERFORMANCE WITH THE DEVICE. REPROGRAMMING ATTEMPTS WERE MADE; HOWEVER, THE ISSUE COULD NOT BE RESOLVED. THE DEVICE WAS EXPLANTED (B)(6) 2019, AND THE PATIENT WAS REIMPLANTED WITH A NEW DEVICE DURING THE SAME SURGERY."
 },
 {
   "report_number": "6000034-2017-01495",
   "device_report_product_code": "PGQ",
   "brand_name": "NUCLEUS HYBRID L24",
   "event_type": "Injury",
   "date_of_event": "20170711",
   "manufacturer_d_name": "COCHLEAR LTD",
   "TEXT": "PER THE CLINIC, THE PATIENT EXPERIENCED POOR SOUND QUALITY AND DIZZINESS WITH DEVICE USE, REPROGRAMMING ATTEMPTS WERE MADE; HOWEVER, THE ISSUE COULD NOT BE RESOLVED. SUBSEQUENTLY THE DEVICE WAS EXPLANTED ON (B)(6) 2017."
 },
 {
   "report_number": "6000034-2020-03520",
   "device_report_product_code": "PGQ",
   "brand_name": "NUCLEUS HYBRID S12",
   "event_type": "Injury",
   "date_of_event": "20201119",
   "manufacturer_d_name": "COCHLEAR LTD",
   "TEXT": "PER THE CLINIC, THE PATIENT EXPERIENCED A PERFORMANCE DECREMENT. THE DEVICE WAS EXPLANTED ON (B)(6) 2020, AND THE PATIENT WAS REIMPLANTED WITH A NEW DEVICE DURING THE SAME SURGERY."
 },
 {
   "report_number": "6000034-2020-02493",
   "device_report_product_code": "PGQ",
   "brand_name": "NUCLEUS HYBRID L24",
   "event_type": "Injury",
   "date_of_event": "20200812",
   "manufacturer_d_name": "COCHLEAR LTD",
   "TEXT": "PER THE CLINIC, THE PATIENT EXPERIENCED POOR PERFORMANCE WITH THE DEVICE. REPROGRAMMING ATTEMPTS WERE MADE; HOWEVER, THE ISSUE COULD NOT BE RESOLVED. THE DEVICE WAS EXPLANTED (B)(6) 2020, AND THE PATIENT WAS REIMPLANTED WITH A NEW DEVICE DURING THE SAME SURGERY."
 },
 {
   "report_number": "6000034-2017-00332",
   "device_report_product_code": "PGQ",
   "brand_name": "NUCLEUS HYBRID L24",
   "event_type": "Injury",
   "date_of_event": "20170124",
   "manufacturer_d_name": "COCHLEAR LTD",
   "TEXT": "PER THE CLINIC, THE PATIENT EXPERIENCED A LACK OF CLINICAL BENEFIT WITH DEVICE USE, RESULTING IN THE DECISION TO EXPLANT. THE DEVICE WAS EXPLANTED ON (B)(6) 2017 AND THE PATIENT WAS RE-IMPLANTED WITH A NEW DEVICE DURING THE SAME SURGERY."
 },
 {
   "report_number": "3005248192-2019-00001",
   "device_report_product_code": "PAB",
   "brand_name": "ABBOTT REALTIME CMV AMPLIFICATION REAGENT",
   "event_type": "Malfunction",
   "date_of_event": "20181204",
   "manufacturer_d_name": "ABBOTT MOLECULAR, INC.",
   "TEXT": "THE CUSTOMER REPORTED A VIRAL LOAD OF 4831 COPIES/ML ON THE ABBOTT REALTIME CMV ASSAY. THE CLINICIAN REQUESTED RESISTANCE GENOTYPING FOR THE PATIENT SAMPLE IN QUESTION BECAUSE THE RESULTS DID NOT MATCH PATIENT HISTORY. THE PATIENT IS A LUNG TRANSPLANT PATIENT UNDER ANTIVIRAL TREATMENT. HOWEVER AT THE RESISTANCE TESTING LABORATORY, A VIRAL LOAD OF 125 IU/ML WAS DETECTED AND SEQUENCING TESTING COULD NOT BE PERFORMED DUE TO THE MINIMUM VIRAL LOAD FOR SEQUENCING IS SET TO 500 IU/ML IN THE RESISTANCE TESTING LABORATORY. CUSTOMER ALSO REPORTED THAT ONE WEEK LATER, THE SAME SAMPLE WAS RUN AGAIN AND 212 COPIES/ML WAS REPORTED. THE CLINICAL PHYSICIAN QUESTIONED THE RESULTS, AND THEREFORE THEY DID NOT CHANGE THE PATIENT TREATMENT. THERE WAS NO IMPACT TO PATIENT HEALTH AS A RESULT OF THE RESULTS IN QUESTION. THIS INCIDENT IS BEING REPORTED TO FDA BECAUSE THE INCIDENT OCCURRED IN FRANCE USING THE REALTIME CMV AMPLIFICATION REAGENT KIT, LIST NUMBER 05N23-90 WHICH IS SAME/SIMILAR TO US FDA APPROVED REALTIME CMV AMPLIFICATION REAGENT KIT, LIST NUMBER 09N21-090."
 },
 {
   "report_number": "3005248192-2018-00012",
   "device_report_product_code": "PAB",
   "brand_name": "ABBOTT REALTIME CMV AMPLIFICATION REAGENT",
   "event_type": "Malfunction",
   "date_of_event": "20180608",
   "manufacturer_d_name": "ABBOTT MOLECULAR, INC.",
   "TEXT": "THE ABBOTT REALTIME CMV ASSAY IS AN IN VITRO POLYMERASE CHAIN REACTION (PCR) ASSAY FOR THE QUANTITATION OF CYTOMEGALOVIRUS (CMV) DNA IN HUMAN PLASMA OR WHOLE BLOOD. THE ASSAY IS INTENDED FOR USE IN CONJUNCTION WITH CLINICAL PRESENTATION AND OTHER LABORATORY MARKERS AS AN INDICATOR OF INITIATION OF THERAPY AND FOR USE AS AN AID IN MONITORING VIRAL RESPONSE TO ANTIVIRAL TREATMENT AS MEASURED BY CHANGES IN PLASMA OR WHOLE BLOOD DNA LEVELS. THIS ASSAY IS NOT INTENDED TO BE USED AS A SCREENING TEST FOR CMV OR AS A DIAGNOSTIC TEST TO CONFIRM THE PRESENCE OF CMV INFECTION. FIELD APPLICATION SPECIALIST (FAS) RECEIVED A CALL FROM A CUSTOMER COMPLAINING OF DISCREPANT RESULTS WHEN RUNNING REALTIME CMV ASSAY WHOLE BLOOD PROTOCOL. WHEN THE PATIENT WAS INITIALLY RUN A RESULT OF 899671 IU/ML (5.95 LOG IU/ML) WAS GENERATED. CUSTOMER RERAN THIS SAMPLE (SAME WITHDRAWAL) IN DUPLICATE BECAUSE IT WAS HIGHER THAN EXPECTED; REPEAT RESULTS WERE 596661 IU/ML (5.78 LOG IU/ML) AND 55258 IU/ML (4.74 LOG IU/ML). CUSTOMER REQUESTED A NEW WITHDRAWAL AND RERAN THE SAMPLE MULTIPLE TIMES WITH THE FOLLOWING RESULTS: (B)(6) - 18726 IU/ML (TUBE 1) (4.27 LOG IU/ML) AND 3816 IU/ML (TUBE 2) (3.58 LOG IU/ML). (B)(6) - 2755 IU/ML (TUBE 1) (3.44 LOG IU/ML), 2649 IU/ML (TUBE 1) (3.42 LOG IU/ML), 3018 IU/ML (TUBE 2) (3.48 LOG IU/ML), 16014 IU/ML (TUBE 2) (4.20 LOG IU/ML). THE RESULTS WERE NOT REPORTED OUT OF LABORATORY. THERE WAS NO ADVERSE IMPACT TO PATIENT MANAGEMENT REPORTED IN ASSOCIATION WITH THESE QUESTIONED RESULTS. ALTHOUGH, IT IS UNKNOWN AT THIS TIME IF A MALFUNCTION HAS OCCURRED. IF THIS OBSERVATION WAS CAUSED BY AN ABBOTT PRODUCT MALFUNCTION AND THAT MALFUNCTION WERE TO RECUR, A FALSELY ELEVATED RESULT IN THE REALTIME CMV ASSAY HAS THE POTENTIAL TO CAUSE OR CONTRIBUTE TO SERIOUS INJURY OR DEATH. PATIENT INFORMATION: DISEASE: MULTIPLE MYELOMA, TRANSPLANTED PATIENT. THIS INCIDENT IS BEING REPORTED TO FDA BECAUSE THE INCIDENT OCCURRED IN ITALY USING REALTIME CMV ASSAY, LIST NUMBER 5N23-90 WHICH IS THE SAME/ SIMILAR TO US FDA APPROVED REALTIME CMV LIST NUMBER 09N21-090."
 },
 {
   "report_number": "2243471-2014-00013",
   "device_report_product_code": "PAB",
   "brand_name": "COBAS AMPLLIPREP / COBAS TAQMAN CMV TEST CE-IVD",
   "event_type": "No answer provided",
   "date_of_event": "20140501",
   "manufacturer_d_name": "ROCHE MOLECULAR SYSTEMS",
   "TEXT": "WITHIN THE INITIAL MDR 2243471-2014-00013, IT WAS INDICATED THAT 4 TEST RESULTS FROM 3 SAMPLES COLLECTED FROM THE SAME PATIENT GENERATED DIFFERING RESULTS WITH THE COBAS AMPLIPREP/COBAS TAQMAN (CAP/CTM) (B)(6) TEST. OVER THE COURSE OF THE INVESTIGATION, IT WAS DETERMINED THAT 5 TEST RESULTS WERE GENERATED FOR THIS PATIENT. THE 5TH TEST RESULT (631 IU/ML) WAS GENERATED ON (B)(6) 2014 WITH THE FIRST SAMPLE COLLECTED FROM THIS PATIENT. THIS MDR FOLLOW-UP IS BEING SUBMITTED TO ADDRESS THE OVER-QUANTITATED RESULT (121,000 IU/ML) ORIGINALLY REPORTED IN THE INITIAL MDR."
 },
 {
   "report_number": "3005248192-2018-00011",
   "device_report_product_code": "PAB",
   "brand_name": "ABBOTT REALTIME CMV AMPLIFICATION REAGENT",
   "event_type": "Malfunction",
   "date_of_event": "20180816",
   "manufacturer_d_name": "ABBOTT MOLECULAR, INC.",
   "TEXT": "THE ABBOTT REALTIME CMV ASSAY IS AN IN VITRO POLYMERASE CHAIN REACTION (PCR) ASSAY FOR THE QUANTITATION OF CYTOMEGALOVIRUS (CMV) DNA IN HUMAN PLASMA OR WHOLE BLOOD. THE ASSAY IS INTENDED FOR USE IN CONJUNCTION WITH CLINICAL PRESENTATION AND OTHER LABORATORY MARKERS AS AN INDICATOR OF INITIATION OF THERAPY AND FOR USE AS AN AID IN MONITORING VIRAL RESPONSE TO ANTIVIRAL TREATMENT AS MEASURED BY CHANGES IN PLASMA OR WHOLE BLOOD DNA LEVELS. THIS ASSAY IS NOT INTENDED TO BE USED AS A SCREENING TEST FOR CMV OR AS A DIAGNOSTIC TEST TO CONFIRM THE PRESENCE OF CMV INFECTION. THE CUSTOMER ENCOUNTERED A DISCREPANT RESULT WHEN RUNNING THE REALTIME CMV WHOLE BLOOD RUN. THE QUESTIONED RESULT WAS 2045 COPIES/ML. THE CLINICAL PHYSICIAN ASKED FOR A RESISTANCE GENOTYPE TO BE RUN BECAUSE THIS RESULT WAS X10 MORE THAN THE PREVIOUS RESULT. THE LAB SENT THIS SAMPLE, ALIQUOTED FROM THE SAME PRIMARY TUBE TO ANOTHER LAB FOR GENOTYPING. THE OUTSIDE LAB RAN THE VIRAL LOAD BEFORE PERFORMING THE RESISTANCE GENOTYPE AND FOUND 125 UI/ML (QIAGEN METHOD). AS A RESULT, THE OUTSIDE LAB DID NOT PERFORM THE GENOTYPING, SO THE REMAINING SAMPLE WAS SENT BACK TO THE CUSTOMER'S LAB. ON (B)(6) 2018, THE LAB RETESTED THE INITIAL STORED SAMPLE AND THE SAMPLE THAT CAME BACK FROM THE OTHER LAB (DILUTED ½, BECAUSE NOT ENOUGH VOLUME). THE RESULT FROM THE INITIAL STORED SAMPLE WAS 201 COPIES /ML (313 UI/ML) AND ALTHOUGH DILUTION IS NOT SUPPORTED BY THE REALTIME CMV ASSAY, THE RESULT OF THE DILUTED SAMPLE WAS 40 COPIES/ML, SO PURE 80 COPIES/ML (125 UI/ML). THERE WAS NO ADVERSE IMPACT TO PATIENT MANAGEMENT REPORTED IN ASSOCIATION WITH THESE QUESTIONED RESULTS. ALTHOUGH, IT IS UNKNOWN AT THIS TIME IF A MALFUNCTION HAS OCCURRED. IF THIS OBSERVATION WAS CAUSED BY AN ABBOTT PRODUCT MALFUNCTION AND THAT MALFUNCTION WERE TO RECUR, A FALSE NEGATIVE RESULT IN THE REALTIME CMV ASSAY HAS THE POTENTIAL TO CAUSE OR CONTRIBUTE TO SERIOUS INJURY OR DEATH. HISTORY OF THE PATIENT: WOMAN, (B)(6). THIS INCIDENT IS BEING REPORTED TO FDA BECAUSE THE INCIDENT OCCURRED IN (B)(6) USING REALTIME CMV ASSAY, LIST NUMBER 5N23-90 WHICH IS THE SAME/ SIMILAR TO US FDA APPROVED REALTIME CMV LIST NUMBER 09N21-090."
 }
]