[
 {
   "report_number": "9615058-2018-00008",
   "device_report_product_code": "POH",
   "brand_name": "EXABALTE 4000",
   "event_type": "Injury",
   "date_of_event": "20180926",
   "manufacturer_d_name": "INSIGHTEC LTD",
   "TEXT": "ON (B)(6) 2018, INSIGHTEC WAS NOTIFIED, THAT PATIENT WHO WAS TREATED ON (B)(6) 2018 EXPERIENCED MILD RIGHT LEG ATAXIA ON THE SAME DAY AS HIS LEFT THALAMOTOMY FOR ESSENTIAL TREMOR. THE PHYSICIAN REPORTED AN IMPROVEMENT ON PATIENT CONDITION SINCE THE DAY OF TREATMENT, BUT THE CONDITION STILL PRESENT. NO SIDE EFFECT HAS BEEN OBSERVED DURING AND AFTER THE TREATMENT NOR REPORTED. THE PATIENT HAD SIGNIFICANT TREMOR RELIEF AFTER THE TREATMENT. AT THIS TIME, THERE IS NO ADDITIONAL INFORMATION."
 },
 {
   "report_number": "9615058-2020-00012",
   "device_report_product_code": "POH",
   "brand_name": "EXABLATE  4000",
   "event_type": "Injury",
   "date_of_event": "20200330",
   "manufacturer_d_name": "INSIGHTEC LTD",
   "TEXT": "AFTER ESSENTIAL TREMOR TREATMENT, PATIENT COMPLAINED ON GAIT DISTURBANCE, AND NEEDED EXTENSION OF HOSPITALIZATION FOR REHABILITATION. AFTER THE HOSPITALIZATION, THE PATIENT COULD WALK WITHOUT A CANE, BUT SOME ATAXIA STILL REMAINS."
 },
 {
   "report_number": "9615058-2020-00014",
   "device_report_product_code": "POH",
   "brand_name": "EXABLATE 4000",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "INSIGHTEC",
   "TEXT": "THIS COMPLAINT WAS POSTED ON COMPANY (B)(6). THE PATIENT MENTIONED THAT HE UNDERWENT ESSENTIAL TREMOR TREATMENT \"LAST OCTOBER\" AND DESCRIBED IN THE POST THE FOLLOWING SIDE EFFECTS: \"CANNOT CONTROL SPASM MOVEMENTS\", AFFECTED BALANCE, TASTE ISSUE AND TONGUE NUMBNESS."
 },
 {
   "report_number": "9615058-2020-00022",
   "device_report_product_code": "POH",
   "brand_name": "EXABLATE 4000",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "INSIGHTEC",
   "TEXT": "THIS INFORMATION WAS RECEIVED FROM A (B)(6) POST. THE PATIENT'S WIFE STATED THE PATIENT HAS BALANCE ISSUE DUE TO MUSCLE WEAKNESS FOLLOWING ESSENTIAL TREMOR TREATMENT."
 },
 {
   "report_number": "9615058-2020-00010",
   "device_report_product_code": "POH",
   "brand_name": "EXABLATE  4000",
   "event_type": "Injury",
   "date_of_event": "20200317",
   "manufacturer_d_name": "INSIGHTEC LTD",
   "TEXT": "PATIENT UNDERWENT BRAIN TREATMENT FOR ESSENTIAL TREMOR. NO SIDE EFFECTS WERE REPORTED BY THE SITE DURING OR IMMEDIATELY AFTER THE TREATMENT. THREE WEEKS FOLLOWING THE TREATMENT, THE PHYSICIAN REPORTED THAT THE PATIENT DEVELOPED SPEECH DIFFICULTIES AND HEMIPARESIS AFTER THE PROCEDURE AND IS IN A NURSING HOME FOR PHYSICAL THERAPY. THE PHYSICIAN UPDATED THAT BY THE TIME OF THE FOLLOW UP, PATIENT'S SPEECH HAS SLOWLY GOTTEN BETTER TO ALMOST NORMAL DURING THE TIME PASSED AND IS GETTING STRONGER PHYSICALLY BUT IS STILL TOO WEAK TO WALK ON HIS OWN."
 },
 {
   "report_number": "MW5096937",
   "device_report_product_code": "POH",
   "brand_name": "EXABLATE NEURO FOCUSED ULTRASOUND",
   "event_type": "Death",
   "date_of_event": "20200917",
   "manufacturer_d_name": "INSIGHTEC, LTD.",
   "TEXT": "THE PT INITIAL PRESENTED WITH RIGHT FACIAL PAIN WHO WAS DIAGNOSED IN 2013 WITH STAGE 4B SQUAMOUS CELL CARCINOMA OF THE RIGHT TONSIL/TONGUE. THIS PT ENROLLED IN A CLINICAL TRIAL ((B)(6)) ON (B)(6) 2020 FOR HEAD AND NECK CANCER PAIN AND WAS SUBSEQUENTLY TREATED WITH FOCUSED ULTRASOUND ON (B)(6) 2020 WITHOUT ANY UNEXPECTED ISSUES/ADVERSE EVENTS, ON (B)(6) 2020 THE PATIENT WAS ADMITTED TO AN OUTSIDE HEALTHCARE FACILITY WITH SEVERE E.COLI SEPSIS IN THE SETTING OF LOBAR PNEUMONIA. THE PATIENT EXPIRED THE FOLLOWING MORNING ON (B)(6) 2020, THE PL DEEMED THIS EVENT UNRELATED TO THE FOCUSED ULTRASOUND PROCEDURE."
 },
 {
   "report_number": "7327045",
   "device_report_product_code": "PMX",
   "brand_name": "FLOSEAL",
   "event_type": "Malfunction",
   "date_of_event": "20171030",
   "manufacturer_d_name": "BAXTER HEALTHCARE CORPORATION",
   "TEXT": "AMPOULE WOULD NOT FILL INTO THROMBIN."
 },
 {
   "report_number": "MW5095466",
   "device_report_product_code": "PMX",
   "brand_name": "FLOSEAL HEMOSTATIC MATRIX FLOSEAL, THROMBIN",
   "event_type": "Malfunction",
   "date_of_event": "20200707",
   "manufacturer_d_name": "BAXTER HEALTHCARE CORPORATION",
   "TEXT": "WHEN ATTEMPTING TO MIX THE NSS WITH THE THROMBIN FOR FLOSEAL APPLICATION, THE NSS WOULD NOT MIX WITH THE THROMBIN COMPONENT. FDA SAFETY REPORT ID # (B)(4)."
 },
 {
   "report_number": "3007702492-2019-00002",
   "device_report_product_code": "PMX",
   "brand_name": "HEMOBLAST BELLOWS",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BIOM'UP SA",
   "TEXT": "SURGEON REPORTED THAT A SMALL HEMATOMA HAD FORMED ON THE RIGHT SIDE OF A MALE PATIENT'S FACE FOLLOWING A FACELIFT IN WHICH HEMOBLAST¿ BELLOWS WAS USED. THE DRAIN WAS NOTED TO BE PLACED SUPERIOR TO THE HEMATOMA. THE HEMATOMA WAS IDENTIFIED THE DAY AFTER SURGERY, IN A SPOT SUPERIOR TO THE DRAIN NEAR THE EAR. THE SURGEON EVACUATED 1-2 MLS OF BLOOD FROM THE AREA."
 },
 {
   "report_number": "2954323-2018-08300",
   "device_report_product_code": "PZE",
   "brand_name": "FREESTYLE LIBRE",
   "event_type": "Injury",
   "date_of_event": "20181008",
   "manufacturer_d_name": "ABBOTT DIABETES CARE INC",
   "TEXT": "A HEALTHCARE PROFESSIONAL, ON BEHALF OF A CUSTOMER, REPORTED THAT THE CUSTOMER EXPERIENCED AN ALLERGIC REACTION DURING HER 7 DAY WEAR OF AN ADC FREESTYLE LIBRE SENSOR. CALLER FURTHER REPORTED THAT THE CUSTOMER EXPERIENCED SYMPTOMS DESCRIBED AS ITCHING, PAIN, BLISTERS, REDNESS, AND INFLAMMATION. CALLER PRESCRIBED HYDROCORTISONE CREAM AS TREATMENT. THERE WAS NO REPORT OF DEATH OR PERMANENT INJURY ASSOCIATED WITH THIS EVENT."
 },
 {
   "report_number": "2954323-2020-13797",
   "device_report_product_code": "PZE",
   "brand_name": "LIBRE SENSOR FREESTYLE",
   "event_type": "Malfunction",
   "date_of_event": "20201208",
   "manufacturer_d_name": "ABBOTT DIABETES CARE INC",
   "TEXT": "A CUSTOMER REPORTED RECEIVING ERRONEOUS GLUCOSE RESULTS FROM AN ABBOTT DIABETES CARE DEVICE. THE RESULTS WHEN PLOTTED ON A PARKES ERROR GRID FELL INTO EITHER THE C, D, OR E ZONE. THERE WAS NO REPORT OF DEATH, SERIOUS INJURY, OR MISTREATMENT ASSOCIATED WITH THIS EVENT."
 },
 {
   "report_number": "2954323-2020-06576",
   "device_report_product_code": "PZE",
   "brand_name": "FREESTYLE LIBRE 14 DAY",
   "event_type": "Injury",
   "date_of_event": "20200831",
   "manufacturer_d_name": "ABBOTT DIABETES CARE INC",
   "TEXT": "A HIGH READINGS ISSUE WAS REPORTED WITH THE ADC FREESTYLE LIBRE SENSOR. A CUSTOMER REPORTED RECEIVING A 'HI' MESSAGE (READINGS >500MG/DL) , WAS ASYMPTOMATIC, AND GIVEN BOLUSES OF INSULIN (QUANTITY UNKNOWN) BY THEIR MOTHER. TWO HOURS LATER, THE CUSTOMER FELL INTO HYPOGLYCEMIA AND WAS TREATED WITH SUGAR AND WATER. THE SENSOR CONTINUED TO DISPLAY A 'HI' MESSAGE, AND THE CUSTOMER WAS TREATED AGAIN WITH BOLUS INSULIN, WITHOUT PERFORMING A COMPARATIVE GLUCOSE TEST, AND FELL INTO HYPOGLYCEMIA. AN ADDITIONAL SENSOR READING OF 'HI' WAS OBTAINED AS COMPARED TO A READING OF 100 MG/DL ON THE BUILT-IN METER, AND THE CUSTOMER WAS PROVIDED WITH SQUARES OF SUGAR, WATER, AND CAKE. THE CUSTOMER BEGAN VOMITING AND WAS TAKEN TO THE HOSPITAL WHERE THEY RECEIVED AN UNSPECIFIED INFUSION. NO FURTHER INFORMATION WAS PROVIDED. THERE WAS NO REPORT OF DEATH OR PERMANENT INJURY ASSOCIATED WITH THIS EVENT."
 },
 {
   "report_number": "2954323-2020-02492",
   "device_report_product_code": "PZE",
   "brand_name": "FREESTYLE LIBRE 14 DAY",
   "event_type": "Injury",
   "date_of_event": "20200313",
   "manufacturer_d_name": "ABBOTT DIABETES CARE INC",
   "TEXT": "CUSTOMER REPORTED EXPERIENCING A SKIN REACTION WHILE WEARING AN ADC FREESTYLE LIBRE SENSOR AND HAD CONTACT WITH A HEALTHCARE PROFESSIONAL WHO PROVIDED MUPIROCIN TOPICAL ANTIBIOTIC FOR TREATMENT. THERE WAS NO REPORT OF DEATH OR PERMANENT INJURY ASSOCIATED WITH THIS EVENT."
 },
 {
   "report_number": "2954323-2020-03536",
   "device_report_product_code": "PZE",
   "brand_name": "FREESTYLE LIBRE 14 DAY",
   "event_type": "Injury",
   "date_of_event": "20200518",
   "manufacturer_d_name": "ABBOTT DIABETES CARE INC",
   "TEXT": "A HEALTHCARE PROVIDER REPORTED ON BEHALF OF THE CUSTOMER WHO WAS UNABLE TO TEST DUE TO \"SCAN AGAIN IN 10 MINUTES\" MESSAGE RECEIVED ON THE DAY OF APPLYING THE ADC FREESTYLE LIBRE SENSOR. CUSTOMER \"DID NOT FEEL WELL\" AND WAS TREATED WITH 5 CUBES OF SUGAR(10 G) AND A DOSE OF \"GLUCOSE PULSE\" BY THE NURSE. THERE WAS NO REPORT OF DEATH OR PERMANENT IMPAIRMENT ASSOCIATED WITH THIS EVENT."
 },
 {
   "report_number": "2954323-2021-00686",
   "device_report_product_code": "PZE",
   "brand_name": "LIBRE SENSOR FREESTYLE",
   "event_type": "Malfunction",
   "date_of_event": "20201228",
   "manufacturer_d_name": "ABBOTT DIABETES CARE INC",
   "TEXT": "A CUSTOMER REPORTED RECEIVING ERRONEOUS GLUCOSE RESULTS FROM AN ABBOTT DIABETES CARE DEVICE. THE RESULTS WHEN PLOTTED ON A PARKES ERROR GRID FELL INTO EITHER THE C, D, OR E ZONE. THERE WAS NO REPORT OF DEATH, SERIOUS INJURY, OR MISTREATMENT ASSOCIATED WITH THIS EVENT."
 },
 {
   "report_number": "9612164-2021-00302",
   "device_report_product_code": "PNJ",
   "brand_name": "MICRA",
   "event_type": "Injury",
   "date_of_event": "20210113",
   "manufacturer_d_name": "MEDTRONIC IRELAND",
   "TEXT": "IT WAS REPORTED THAT ONE DAY POST ATTEMPTED IMPLANT OF THE LEADLESS IMPLANTABLE PULSE GENERATOR (IPG), THE PATIENT BECAME HYPOTENSIVE AND ECHOCARDIOGRAM SHOWED PERICARDIAL EFFUSION. THE PATIENT UNDERWENT PERICARDIOCENTESIS AND IS RECOVERING WELL. THE LEADLESS IPG WAS NOT USED AND WAS REPLACED. NO FURTHER PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "9612164-2020-04461",
   "device_report_product_code": "PNJ",
   "brand_name": "MICRA AV",
   "event_type": "Malfunction",
   "date_of_event": "20201029",
   "manufacturer_d_name": "MEDTRONIC IRELAND",
   "TEXT": "IT WAS REPORTED THAT DURING THE IMPLANT PROCEDURE AFTER EIGHT PLACEMENT ATTEMPTS, THE LEADLESS IMPLANTABLE PULSE GENERATOR (IPG) WAS PLACED. THE PHYSICIAN CUT THE TETHER AT THIS POINT AND FELT INCREASED TETHER RESISTANCE. THE IPG HAD DISLODGED. USING A SNARE THE DEVICE WAS REMOVED FROM THE HEART BUT LOST IN THE ILIAC VEIN, THE PATIENT UNDERWENT VASCULAR SURGERY TO REMOVE THE DEVICE. THE DEVICE WILL BE REPLACED IN THE FUTURE. NO PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "9612164-2020-04758",
   "device_report_product_code": "PNJ",
   "brand_name": "MICRA",
   "event_type": "Injury",
   "date_of_event": "20201111",
   "manufacturer_d_name": "MEDTRONIC IRELAND",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT EXPERIENCED STROKE-LIKE SYMPTOMS. IT WAS FURTHER REPORTED THAT THE LEADLESS IMPLANTABLE PULSE GENERATOR (IPG) WAS IN THE LEFT VENTRICLE. A STERNOTOMY WAS PERFORMED. THE LEADLESS IPG WAS REMOVED AND THE PATIENT RECEIVED A TRANSVENOUS IPG SYSTEM. NO FURTHER PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "9612164-2020-01271",
   "device_report_product_code": "PNJ",
   "brand_name": "MICRA",
   "event_type": "Malfunction",
   "date_of_event": "20200225",
   "manufacturer_d_name": "MEDTRONIC IRELAND",
   "TEXT": "IT WAS REPORTED THAT DURING IMPLANTATION PROCEDURE OF LEADLESS IMPLANTABLE PULSE GENERATOR (IPG) THE IPG COULD NOT BE RETRACTED INTO THE DEVICE CUP HOLDER. THE IPG AND DELIVERY SYSTEM WERE PULLED DOWN TO THE INTRODUCER AND REMOVED FROM THE PATIENT. UPON REMOVAL, THE EDGE OF THE DEVICE CUP WAS BENT AND DEFORMED. THE PHYSICIAN SUSPECTS THAT BECAUSE THE ANGLES OF THE IPG AND DEVICE CUP OF THE DELIVERY SYSTEM WERE NOT PARALLEL COMPLETELY AT TIME OF RECAPTURE CAUSED DEFORMATION OF THE DEVICE CUP AND RECAPTURE BECOME IMPOSSIBLE. THE PROCEDURE WAS COMPLETED WITH A NEW IPG AND DELIVERY SYSTEM. NO PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "9612164-2020-03686",
   "device_report_product_code": "PNJ",
   "brand_name": "MICRA AV",
   "event_type": "Injury",
   "date_of_event": "20200904",
   "manufacturer_d_name": "MEDTRONIC IRELAND",
   "TEXT": "IT WAS REPORTED THAT THE LEADLESS IMPLANTABLE PULSE GENERATOR (IPG) EXHIBITED UNCONFIRMED ATRIOVENTRICULAR SYNCHRONY. AN ELECTROCARDIOGRAM (ECG) IS NECESSARY TO CONFIRM THE ATRIAL MECHANICAL SENSING SIGNAL IS COORDINATED WITH THE P-WAVES ON THE ECG. THE IPG REMAINS IN USE. NO PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "9612164-2020-03497",
   "device_report_product_code": "PNJ",
   "brand_name": "MICRA AV",
   "event_type": "Malfunction",
   "date_of_event": "20200826",
   "manufacturer_d_name": "MEDTRONIC IRELAND",
   "TEXT": "IT WAS REPORTED THAT DURING THE IMPLANT PROCEDURE THE LEADLESS IMPLANTABLE PULSE GENERATOR (IPG) EXHIBITED FAILED DEPLOYMENT AND DIS LODGEMENT DURING TETHER REMOVAL. THE IPG DELIVERY SYSTEM ALSO EXHIBITED FAILED DEPLOYMENT. THE IPG WAS ATTEMPTED NOT USED AND REPLACED. NO PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "3012970114-2017-00005",
   "device_report_product_code": "PJK",
   "brand_name": "TISSUGLU SURGICAL ADHESIVE",
   "event_type": "Injury",
   "date_of_event": "20170808",
   "manufacturer_d_name": "COHERA MEDICAL INC",
   "TEXT": "IT WAS REPORTED TO THE COMPANY ON (B)(6) 2017 THAT A PATIENT WHO HAD UNDERWENT AN ABDOMINOPLASTY SURGERY USING TISSUGLU® SURGICAL ADHESIVE IN CONJUNCTION WITH STANDARD OF CARE ON (B)(6) 2017 HAD A MINOR COMPLICATION ON (B)(6) 2017. ON (B)(6) 2017 THE SURGEON NOTIFIED COHERA MEDICAL THAT THE PATIENT HAD REQUIRED A PROCEDURE TO OPEN A RAISED SURFACE AREA, DESCRIBED AS AN ABSCESS, ALONG THE INCISION LINE. ON (B)(6) 2017 THE RAISED SURFACE AREA WAS OPENED, BY THE PHYSICIAN, USING A MINOR PROCEDURE IN THE OR AND AN ALLEGED SMALL AMOUNT OF RESIDUAL TISSUGLU® SURGICAL ADHESIVE WAS REMOVED USING FORCEPS. THE REPORTED CONDITION ON THE ABDOMEN CAN BE A PRECURSOR TO EXTRUSION AND THEREFORE IS CONSISTENT WITH KNOWN POTENTIAL COMPLICATIONS ASSOCIATED WITH ABDOMINOPLASTY SURGERIES AND IS DESCRIBED AS A PRECAUTION IN THE TISSUGLU SURGICAL ADHESIVE DIRECTIONS FOR USE (DFU-100-0001): \"CONSIDERATION SHOULD BE TAKEN IN THE USE OF TISSUGLU®, AS THERE IS A POSSIBILITY THAT CURED TISSUGLU® MAY BE EXTRUDED SIMILAR TO SUTURE EXTRUSION. FURTHER COMMUNICATION ON (B)(6) 2017 BETWEEN COHERA AND THE PHYSICIAN AND STAFF FIND THAT THE PATIENT'S CONDITION WAS RESOLVED AND REQUIRED NO ADDITIONAL INTERVENTION AFTER THE ADDITIONAL PROCEDURE PERFORMED ON (B)(6) 2017."
 },
 {
   "report_number": "3012970114-2017-00002",
   "device_report_product_code": "PJK",
   "brand_name": "TISSUGLU SURGICAL ADHESIVE",
   "event_type": "Injury",
   "date_of_event": "20170530",
   "manufacturer_d_name": "COHERA MEDICAL INC",
   "TEXT": "IT WAS REPORTED TO THE COMPANY BY A HEALTHCARE PROFESSIONAL THAT A PATIENT UNDERWENT AN ABDOMINOPLASTY SURGERY USING TISSUGLU SURGICAL ADHESIVE IN CONJUNCTION WITH STANDARD OF CARE ON (B)(6) 2016. ON (B)(6) 2017, THE PATIENT'S SURGEON CONDUCTED AN ADDITIONAL SURGICAL PROCEDURE TO CLEAN AND CLOSE AN ABDOMINAL POCKET CONTAINING FLUID. IT WAS REPORTED THAT DURING THIS PROCEDURE PIECES OF UNCURED TISSUGLU® SURGICAL ADHESIVE WERE FOUND IN POTENTIALLY INFECTED ENCAPSULATED SEROMA TISSUE. DR (B)(6) SURGICALLY REMOVED AND CLEANED THE WOUND AND PLACED A DRAIN. THE DRAIN WAS SUBSEQUENTLY REMOVED AND NO FURTHER ISSUES REPORTED. IT WAS FURTHER REPORTED THAT ON (B)(6), THE PATIENT PRESENTED WITH FLUID DEVELOPMENT IN A DIFFERENT AREA OF THE ABDOMEN. THE DOCTOR REPORTEDLY ASPIRATED THE FLUID FROM THIS AREA TWO SEPARATE TIMES WITHOUT RESOLUTION AND DECIDED TO PERFORM AN ADDITIONAL REVISION SURGICAL PROCEDURE. THE HEALTHCARE PROFESSIONAL RESPONSIBLE FOR THE PATIENT'S CARE ALLEGES THE COMPLICATIONS TO BE ASSOCIATED WITH THE USE OF TISSGLU SURGICAL ADHESIVE. THE REPORTED FLUID DEVELOPMENT AND PRESENCE OF TISSUGLU® SURGICAL ADHESIVE FRAGMENTS IS CONSISTENT WITH KNOWN POTENTIAL COMPLICATIONS ASSOCIATED WITH ABDOMINOPLASTY SURGERIES AND IS DESCRIBED IN THE TISSUGLU SURGICAL ADHESIVE DIRECTIONS FOR USE (DFU-100-0001): · POTENTIAL ADVERSE EVENTS (E.G., COMPLICATIONS) RELATED TO ABDOMINOPLASTY PROCEDURES IN GENERAL INCLUDE SEROMA FORMATION, WOUND DEHISCENCE, RASH/ REDNESS, SURGICAL SITE INFECTION, NECROSIS, HYPERTROPHIC SCARRING, HEMATOMA, WOUND COMPLICATIONS, WOUND SEPARATION, AND IMMUNOLOGICAL REACTION. TISSUGLU® SURGICAL ADHESIVE HAS BEEN SHOWN CLINICALLY TO NOT INCREASE OR EFFECT THE RATE OF THESE COMPLICATIONS IN ABDOMINOPLASTY PROCEDURES. · AS DESCRIBED IN THE DIRECTIONS FOR USE, TISSUGLU IS DESIGNED TO PROVIDE A STRONG BOND FOR A PERIOD OF TIME SUFFICIENT FOR NATURAL HEALING TO OCCUR AND EVENTUALLY DEGRADES OVER TIME, BREAKING DOWN INTO BENIGN ABSORBABLE COMPONENTS. IN A 24 MONTH PRECLINICAL STUDY, THE TEST ARTICLE DEGRADED MOST SIGNIFICANTLY OVER THE FIRST 6 MONTHS, AFTER WHICH THE FORMATION OF A FIBROTIC CAPSULE AROUND THE RESIDUAL TEST ARTICLE APPARENTLY SLOWED THE DEGRADATION PROGRESSION OVER THE REMAINING DURATION OF THE 24 MONTH IMPLANTATION PERIOD. IT IS NOT ANTICIPATED THAT THE EXISTENCE OF TISSUGLU® WILL PRESENT ANY ADVERSE REACTION, INFECTION, OR OTHER HEALTH CONSEQUENCES. THE INVOLVED LOT OF TISSUGLU® WAS CONFIRMED TO BE WITHIN FINAL RELEASE ACCEPTANCE CRITERIA. BASED ON THE ABOVE, COHERA MEDICAL CONCLUDES THAT NO FURTHER ACTION IS NEEDED AT THIS TIME."
 },
 {
   "report_number": "3012970114-2017-00004",
   "device_report_product_code": "PJK",
   "brand_name": "TISSUGLU SURGICAL ADHESIVE",
   "event_type": "Injury",
   "date_of_event": "20170419",
   "manufacturer_d_name": "COHERA MEDICAL, INC",
   "TEXT": "IT WAS REPORTED TO THE COMPANY ON (B)(6) 2017 THAT A PATIENT WHO HAD UNDERWENT AN ABDOMINOPLASTY SURGERY USING TISSUGLU® SURGICAL ADHESIVE IN CONJUNCTION WITH STANDARD OF CARE ON (B)(6) 2017 HAD A MINOR COMPLICATION ON (B)(6) 2017. ON (B)(6) 2017 THE SURGEON NOTIFIED COHERA MEDICAL THAT THE PATIENT HAD REQUIRED A PROCEDURE TO OPEN A RAISED SURFACE AREA, DESCRIBED AS AN ABSCESS, ALONG THE INCISION LINE. ON (B)(6) 2017 THE RAISED SURFACE AREA WAS OPENED, BY THE PHYSICIAN, USING A MINOR PROCEDURE IN THE OR AND AN ALLEGED SMALL AMOUNT OF RESIDUAL TISSUGLU® SURGICAL ADHESIVE WAS REMOVED USING FORCEPS. THE REPORTED CONDITION ON THE ABDOMEN CAN BE A PRECURSOR TO EXTRUSION AND THEREFORE IS CONSISTENT WITH KNOWN POTENTIAL COMPLICATIONS ASSOCIATED WITH ABDOMINOPLASTY SURGERIES AND IS DESCRIBED AS A PRECAUTION IN THE TISSUGLU SURGICAL ADHESIVE DIRECTIONS FOR USE ((B)(4)): \"CONSIDERATION SHOULD BE TAKEN IN THE USE OF TISSUGLU®, AS THERE IS A POSSIBILITY THAT CURED TISSUGLU® MAY BE EXTRUDED SIMILAR TO SUTURE EXTRUSION. FURTHER COMMUNICATION ON (B)(6) 2017 BETWEEN COHERA AND THE PHYSICIAN AND STAFF FIND THAT THE PATIENT'S CONDITION WAS RESOLVED AND REQUIRED NO ADDITIONAL INTERVENTION AFTER THE ADDITIONAL PROCEDURE PERFORMED ON (B)(6) 2017."
 },
 {
   "report_number": "3012970114-2018-00001",
   "device_report_product_code": "PJK",
   "brand_name": "TISSUGLU SURGICAL ADHESIVE",
   "event_type": "Injury",
   "date_of_event": "20171117",
   "manufacturer_d_name": "COHERA MEDICAL INC",
   "TEXT": "IT WAS REPORTED TO THE COMPANY BY DR. (B)(6) THAT A PATIENT UNDERWENT ABDOMINOPLASTY SURGERY USING TISSUGLU SURGICAL ADHESIVE IN CONJUNCTION WITH STANDARD OF CARE ON (B)(6) 2017. ON (B)(6) 2017, THE SURGEON REPORTED THAT THE PATIENT HAD PRESENTED WITH A SKIN RASH IN THE AREA OF TREATMENT AND REQUESTED INFORMATION ABOUT THE POTENTIAL FOR AN ALLERGIC REACTION TO TISSUGLU. ON (B)(6) 2018, THE COMPANY RECEIVED ADDITIONAL INFORMATION FROM DR (B)(6) THAT THE PATIENT'S CONDITION HAD INCLUDED REDNESS/IRRITATION, WITH NO FEVER, NORMAL EDEMA, AND SOME MILD SWELLING. ITS WAS REPORTED THAT THE PATIENT WAS TREATED ON (B)(6) 2017 WITH KEFLEX AND MEDROL AND THE REDNESS IN THE AREA RESOLVED WITHIN A SHORT TIME. DR. (B)(6) ALLEGES THAT THE REDNESS/IRRITATION WAS PROBABLY RESOLVED BY THE MEDROL. THE SWELLING WAS TREATED BY THE PHYSICIAN AS NORMAL SEROMA WHICH IS AN EXPECTED COMPLICATION ASSOCIATED WITH ABDOMINOPLASTY SURGICAL PROCEDURES. ON (B)(6) 2018 THE PATIENT WAS REPORTED, BY DR. (B)(6), TO BE IN GOOD HEALTH AND REQUIRED NO ADDITIONAL PROCEDURES AFTER THE INITIAL ACTION ON (B)(6) 2017. THE POTENTIAL FOR ALLERGIC REACTION TO TISSUGLU® SURGICAL ADHESIVE IS STATED IN THE DIRECTIONS FOR USE FOR THE PRODUCT AS A KNOWN POTENTIAL COMPLICATION. ."
 },
 {
   "report_number": "MW5075328",
   "device_report_product_code": "PJK",
   "brand_name": "TISSUEGLU",
   "event_type": "Injury",
   "date_of_event": "20160829",
   "manufacturer_d_name": "COHERA",
   "TEXT": "I HAD A TUMMY TUCK ON (B)(6) 2016 AND COHERA TISSUE GLUE WAS USED. IT NEVER DISSOLVED IN MY BODY AND HAD TO HAVE SURGERY (B)(6) 2017. FROM (B)(6) 2017 I WAS GOING TO DOCTOR OFFICE EVERY OTHER DAY TO HAVE FLUID DRAINED UNTIL LAST SURGERY FLUID LEVEL KEPT GOING UP. MID (B)(6) 2017 I HAD A DRAINAGE TUBE AND HAD TO KEEP A (B)(6) PAD OVER IT TO CATCH FLUID. IT HAD TO BE CHANGED 3X A DAY. FROM FIRST SURGERY TO LAST DOCTOR HAD TO PLACE APPROX 5 DIFFERENT TUBES DUE TO DIFFERENT CIRCUMSTANCES. LAST SURGERY DOCTOR HAD TO OPEN ME COMPLETELY BACK UP AND SCRAPE MATERIAL OUT. I STILL HAVE SOME SAMPLES IN MY FREEZER. CAN YOU TELL ME IF ANYONE ELSE HAS HAD SIMILAR EXPERIENCE WITH THIS PRODUCT? I CALLED THE COMPANY NUMEROUS TIMES TO NO AVAIL - NO ONE WOULD CALL ME BACK. UNTIL EARLY MORNING ON WAY TO LAST SURGERY TWAS A BIT LATE BY THAT TIME. I NEED TO SPEAK WITH SOMEONE FOR MONTHS LEADING UP TO THIS POINT. WOULD APPRECIATE ANY INFO YOU COULD PASS ON TO ME. THANK YOU. (B)(6)."
 },
 {
   "report_number": "3012970114-2017-00001",
   "device_report_product_code": "PJK",
   "brand_name": "TISSUGLU SURGICAL ADHESIVE",
   "event_type": "Injury",
   "date_of_event": "20170110",
   "manufacturer_d_name": "COHERA MEDICAL INC",
   "TEXT": "IT WAS REPORTED TO THE COMPANY BY A HEALTHCARE PROFESSIONAL THAT A PATIENT UNDERWENT AN ABDOMINOPLASTY SURGERY USING TISSUGLU SURGICAL ADHESIVE IN CONJUNCTION WITH STANDARD OF CARE ON (B)(6) 2016. ON (B)(6) 2017, THE DOCTOR INFORMED COHERA THAT HE PERFORMED A REVISION SURGERY BECAUSE HE OBSERVED EXTRUSION OF TISSUGLU® THROUGH THE INCISION LINE. THE REPORTED EXTRUSION OF TISSUGLU® SURGICAL ADHESIVE FRAGMENTS IS CONSISTENT WITH KNOWN POTENTIAL COMPLICATIONS ASSOCIATED WITH ABDOMINOPLASTY SURGERIES AND IS DESCRIBED AS A PRECAUTION IN THE TISSUGLU SURGICAL ADHESIVE DIRECTIONS FOR USE (DFU-100-0001): \"CONSIDERATION SHOULD BE TAKEN IN THE USE OF TISSUGLU®, AS THERE IS A POSSIBILITY THAT CURED TISSUGLU® MAY BE EXTRUDED SIMILAR TO SUTURE EXTRUSION.\" IT IS NOT ANTICIPATED THAT THE EXISTENCE OR EXPULSION OF TISSUGLU® WILL PRESENT ANY ADVERSE REACTION, INFECTION, OR OTHER HEALTH CONSEQUENCE ASSOCIATED WITH THE EXPULSION OF THE TISSUGLU® FRAGMENTS."
 },
 {
   "report_number": "9612164-2019-02121",
   "device_report_product_code": "PJQ",
   "brand_name": "VENA SEAL CLOSURE SYSTEM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MEDTRONIC IRELAND",
   "TEXT": "THE REPORTING PHYSICIAN GAVE FEEDBACK ON THE VENASEAL CLOSURE SYSTEM THAT HE HAS BEEN USING IN MULTIPLE PROCEDURES(70 PATIENTS REPORTED TO HAVE TREATED). HE HAS INDICATED THAT POST PROCEDURE INFLAMMATION CAUSING PAIN HAS BEEN REPORTED IN 25-30% OF CASES LEADING TO THE NEED FOR MEDICATION FOR PAIN AND /OR ANTIBIOTICS."
 },
 {
   "report_number": "9612164-2018-02489",
   "device_report_product_code": "PJQ",
   "brand_name": "VENA SEAL CLOSURE SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20180824",
   "manufacturer_d_name": "MEDTRONIC IRELAND",
   "TEXT": "IT WAS REPORTED THAT THE PHYSICIAN WAS ATTEMPTING TO USE A VENASEAL DEVICE AS PER THE IFU. THE LUMEN WAS FLUSHED PRIOR TO USE. 5ML OF ADHESIVE WAS LOADED INTO THE VENASEAL SYRINGE AND DELIVERY CATHETER. IT WAS REPORTED THAT THERE WAS A KINK IN THE CATHETER DURING INSERTION INTO THE PATIENT PREVENTING THE CATHETER ADVANCING THROUGH THE VENASEAL SHEATH. THE PHYSICIAN REPORTED THAT THE VENASEAL SHEATH WAS PLACED, THE DELIVERY CATHETER WAS FILLED WITH GLUE AND INSERTED INTO THE BLUE SHEATH, THE CATHETER WOULD NOT ADVANCE THROUGH THE SHEATH, CATHETER AND SHEATH WAS REMOVED. THE PROCEDURE WAS SUCCESSFULLY COMPLETED USING ENDOVENOUS LASER TREATMENT THERMAL(EVLT) ABLATION. NO PATIENT INJURY WAS REPORTED."
 },
 {
   "report_number": "9612164-2018-01097",
   "device_report_product_code": "PJQ",
   "brand_name": "VENA SEAL CLOSURE SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20180402",
   "manufacturer_d_name": "MEDTRONIC IRELAND",
   "TEXT": "PATIENT HAD VENASEAL TREATMENT CARRIED OUT FOR TREATMENT OF THE RIGHT AND LEFT GREAT SAPHENOUS VEINS (GSV). THE VEINS WERE TREATED ON DIFFERENT DAYS. THE PROCEDURES WERE COMPLETED SUCCESSFULLY WITH NO ISSUES REPORTED AND THE VEINS CLOSED. THE DAY AFTER TREATMENT OF THE SECOND VEIN (RIGHT GXV), THE PATIENT¿S DAUGHTER REPORTED A REACTION ON THE RIGHT LEG AND PAIN IN THE LEFT LEG. A COUPLE OF DAYS LATER, THE PATIENT REPORTED REDNESS, SWELLING AND ITCHING, IN HER INNER THIGHS DURING THE PREVIOUS DAYS. THE PATIENT ATTENDED URGENT CARE ON AND WAS TOLD SHE HAD AN INFECTION WHICH WAS TREATED WITH AMOXICILLIN AND PREDNISONE. THE PATIENT ALSO REPORTEDLY USING OTC ANTI-ITCH CREAM ON HER THIGHS. THE VEIN SITE WAS BELOW HER KNEE AND WAS NOT CAUSING DISCOMFORT. THE PATIENT WAS DUE FOR A FOLLOW UP ULTRASOUND ON THE RIGHT LEG. ON A SUBSEQUENT FOLLOW UP THE PATIENT HAD ITCHY RAISED RED AREAS ON HER ARMS AND LEGS. THE PHYSICIAN OPTED TO NOT PERFORM ANOTHER TREATMENT WITH VENASEAL AND PRESCRIBED PREDNISONE 50MG FOR 5 DAYS. THE PHYSICIAN RECOMMENDED THE PATIENT SEE A DERMATOLOGIST. THE PATIENT¿S RASH HAS IMPROVED BUT SHE WAS STILL A LITTLE ITCHY."
 },
 {
   "report_number": "9612164-2019-03013",
   "device_report_product_code": "PJQ",
   "brand_name": "VENA SEAL CLOSURE SYSTEM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MEDTRONIC IRELAND",
   "TEXT": "A PATIENT REPORTED HAVING SUFFERED DEBILITATING EFFECTS FOLLOWING TREATMENT OF THE GREAT SAPHENOUS VEIN(GSV) WITH BLUENESS AND LOSS OF CIRCULATION TO MOST OF THE LEG."
 },
 {
   "report_number": "9612164-2017-01582",
   "device_report_product_code": "PJQ",
   "brand_name": "VENA SEAL CLOSURE SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20171002",
   "manufacturer_d_name": "COVIDIEN",
   "TEXT": "THIS STUDY WAS CONDUCTED TO EVALUATE THE INITIAL OUTCOMES OF CYANOACRYLATE CLOSURE, VENASEAL SYSTEM, FOR THE TREATMENT OF THE INCOMPETENT GREAT SAPHENOUS VEIN (GSV). THIRTY-FOUR PATIENTS WITH INCOMPETENT SAPHENOUS VEINS (47 GSVS AND 16 SSVS) WERE TREATED AT A SINGLE SESSION, WITH THE VENASEAL CLOSURE SYSTEM. CONCOMITANT PHLEBECTOMY WAS PERFORMED IN 15 (44.1%) OF 34 PATIENTS. PATIENTS REVISITED THE CLINIC ON 10 DAYS, 1 MONTH, AND 3 MONTHS AFTER SURGERY. POSTPROCEDURAL EVALUATIONS INCLUDING NUMERICAL PAIN RATING SCORE, REVI SED VENOUS CLINICAL SEVERITY SCORES (RVCSS), AND ABERDEEN VARICOSE VEIN QUESTIONNAIRES WERE CHECKED. DUPLEX ULTRASOUND WAS PERFORMED ON 10 DAYS, 1 MONTH, AND 3 MONTHS. THERE WERE NO DEVICE-RELATED COMPLICATIONS DURING THE PROCEDURE. EIGHT PATIENTS PRESENTED WITH ERYTHEMA, ITCHING, PAIN, EDEMA, AND TENDERNESS OVER THE TREATED VEIN POST PROCEDURE. THE PATIENTS WERE TREATED WITH NSAIDS FOR 5 TO 7 DAYS. ALL PATIENTS RECOVERED FULLY IN 2 WEEKS. FOUR PATIENTS SHOWED PIGMENTATION OVER THE TREATED AREA, WHICH ALL OCCURRED AT THE EPIFASCIAL GSV AREA. IT WAS CONCLUDED THAT CYANOACRYLATE CLOSURE, VENASEAL SYSTEM, IS SAFE AND EFFECTIVE FOR THE TREATMENT OF INCOMPETENT SAPHENOUS VEINS."
 },
 {
   "report_number": "9612164-2020-02756",
   "device_report_product_code": "PJQ",
   "brand_name": "VENA SEAL CLOSURE SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20190901",
   "manufacturer_d_name": "MEDTRONIC IRELAND",
   "TEXT": "PATIENT WAS TREATED WITH VENASEAL. PROCEDURE WAS COMPLETED IN CARDIOLOGIST¿S OFFICE. THE PATIENT REPORTS THEY GOT THE PROCEDURE TO A VOID HAVING TO WEAR COMPRESSION STOCKINGS AGAIN. THE PATIENT REPORTS THAT THE PROCEDURE WAS PAINFUL FOR THE ENTIRE 45 MINUTES. THE PATIENT STATED THE PROCEDURE WAS VERY PAINFUL AND THE PROCEDURE DID NOT WORK. THE PATIENT WAS ADVISED TO FOLLOW-UP WITH PHYSICIAN WHO ADVISED THE PATIENT TO TAKE LASIX FOR SWOLLEN LEGS AND PUT ON COMPRESSION STOCKINGS. THE PATIENT REPORTS BEING UNABLE TO PUT COMPRESSION STOCKINGS ON WITH HANDS."
 },
 {
   "report_number": "3009351194-2017-00004",
   "device_report_product_code": "PNW",
   "brand_name": "CARTIVA SCI",
   "event_type": "Injury",
   "date_of_event": "20171003",
   "manufacturer_d_name": "CARTIVA, INC.",
   "TEXT": "ACCORDING TO THE INFORMATION RECEIVED ON 1 NOV 2017, THE PATIENT WAS REPORTED TO HAVE EXPERIENCED SWELLING AND PAIN THAT DID NOT RESOLVE POST-OPERATIVE OF RECEIVING A 10 MM CARTIVA DEVICE FOR 1ST MTP JOINT OSTEOARTHRITIS. ACCORDING TO THE REPORT, THE PATIENT HAD A HISTORY OF OSTEOMYELITIS AND CHEILECTOMY IN THE SAME JOINT. THE CARTIVA IMPLANT AT APPROXIMATELY 4 MONTHS POST-OPERATIVE. THE SURGEON REPORTED THAT THERE DID NOT APPEAR TO BE ANY ACTIVE ISSUE OTHER THAN THE HALLUX RIGIDIS AT THE TIME OF REMOVAL. THERE WAS NO HOSPITALIZATION AND NO INFECTION."
 },
 {
   "report_number": "MW5086840",
   "device_report_product_code": "PNW",
   "brand_name": "CARTIVA SCI",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "CARTIVA, INC.",
   "TEXT": "ON (B)(6) 2018, I HAD A CARTIVA IMPLANT ON MY TOE. THE PAIN IS PROGRESSIVELY GETTING WORSE SINCE I HAD THE SURGERY. IT'S HARD FOR ME TO WALK OR EXERCISE. I HAVE GAINED WEIGHT. I WAS TOLD MY SURGERY WAS A FAILURE BY MY DR. I AM REFUSING TO HAVE ANOTHER SURGERY AT THIS TIME, I CAN'T AFFORD TO TAKE TIME OFF FROM WORK OR ANOTHER SURGERY. THE DR TOLD ME I WOULD BE CONSIDERED A SUCCESS BECAUSE I'M NOT GETTING ANOTHER SURGERY. THIS IS MISLEADING AND VERY DISAPPOINTING THAT THE FDA WOULD BACK THIS PRODUCT. IT SHOULD BE REMOVED FROM THE MARKET. I HAVE DEVELOPED PAIN IN MY KNEE AND HIP BEING THAT I AM TRYING TO KEEP WEIGHT OFF MY BIG TOE WHEN I WALK. FDA SAFETY REPORT ID# (B)(4)."
 },
 {
   "report_number": "MW5098392",
   "device_report_product_code": "PNW",
   "brand_name": "CARTIVA SYNTHETIC CARTILAGE IMPLANT",
   "event_type": "Injury",
   "date_of_event": "20181029",
   "manufacturer_d_name": "CARTIVA, INC./WRIGHT MEDICAL TECHNOLOGY, INC.",
   "TEXT": "HAD TO HAVE A SECOND SURGERY; I GOT A CARTIVA SYNTHETIC CARTILAGE IMPLANT ON (B)(6) 2018. AFTER RECOVERING AS DIRECTED BY MY DOCTOR, I WAS ALLOWED TO RESUME WALKING. THE PAIN IN MY MTP JOINT WAS MUCH WORSE THAN BEFORE I HAD THE SURGERY. I DID PHYSICAL THERAPY, DRY NEEDLING WITH ELECTRIC STIMULATION, AND EVEN TRIED MEDICAL MASSAGE THERAPY. I COULD NOT GET RELIEF FROM THE INTENSE PAIN. I DEVELOPED IT BAND SYNDROME AND BURSITIS IN MY HIP DUE TO MY ALTERED GAIT. THE ORTHOPEDIC SURGEON FINALLY CONFIRMED 9 MONTHS AFTER SURGERY THAT THE IMPLANT HAD RECEDED INTO THE BONE, AND I WAS BACK TO BONE ON BONE IN THAT JOINT. IN (B)(6) 2019 I HAD THE CARTIVA REMOVED AND THE SURGEON PLACED A PLATE AND SEVEN SCREWS IN THE BONE TO FUSE THE BONES TOGETHER. AFTER HAVING THE HARDWARE REMOVED IN (B)(6) 2020, I AM FINALLY FEELING RELIEF. FDA SAFETY REPORT ID # (B)(4)."
 },
 {
   "report_number": "3009351194-2020-00011",
   "device_report_product_code": "PNW",
   "brand_name": "CARTIVA",
   "event_type": "Injury",
   "date_of_event": "20171010",
   "manufacturer_d_name": "CARTIVA, INC",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT UNDERWENT A SURGICAL PROCEDURE ON THE LEFT TOE. THE PATIENT REPORTS HAVING PAIN AND STIFFNESS FOLLOWING THE PROCEDURE. THE PATIENT STATES, \" I HAD VARIOUS POST CHECKS WITH PHYSICIANS ASSISTANTS WHO SAID THIS WAS NORMAL AND TO BE PATIENT. SHE ORDERED PHYSICAL THERAPY FOR THE NEW TROUBLESOME PROBLEMS I WAS HAVING WITH MY L TOE. SHE GAVE ME AN RX PIECE OF PAPER FOR PT. I WHEELED ON MY KNEE SCOOTER, OUT TO MY CAR AND SAT TO CAREFULLY READ THE PT PRESCRIPTION. THERE HAND WRITTEN WAS \"L TOE CARTIVA IMPLANT\". I WAS CONFUSED, SO I LOOKED UP CARTIVA ON MY PHONE AND LEARNED THE CARTIVA WAS A BRAND NEW IMPLANT, STILL UNDERGOING CLINICAL TRIALS IN THE US AND CONSIDERED EXPERIMENTAL IN OTHER COUNTRIES. I CONTINUED READING CARTIVA'S WEB PAGE: IF YOU ARE CONSIDERING CARTIVA, TELL YOUR DOCTOR IF YOU HAVE ANY OF THE FOLLOWING WHICH COULD HURT IMPLANT SUCCESS. YOU HAVE HAD CANCER. I HAVE . YOU HAVE HAD CHEMOTHERAPY. I HAVE, A LOT. YOU HAVE TAKEN STEROIDS. I HAVE. YOU HAVE POOR BONE QUALITY. I HAVE OSTEOPENIA POST CHEMO. HERE, SITTING IN MY CAR, I DEVELOPED A SICKENING SENSE OF BETRAYAL. WHY DIDN'T DR. AMINIAN TELL ME ABOUT THE CARTIVA? I WAS DUMBFOUNDED. IN HINDSIGHT, I WAS IN A STATE OF SHOCK, NUMB. I NEVER GAVE AUTHORIZATION FOR A CARTIVA. MY PRE-OP CONSULTS WERE DECEPTIVE. FURTHERMORE, HE DIDN'T RESEARCH THE EXCLUSION CRITERIA FOR CARTIVA. I WAS NOT A VIABLE CARTIVA CANDIDATE."
 },
 {
   "report_number": "MW5088743",
   "device_report_product_code": "PNW",
   "brand_name": "CARTIVA",
   "event_type": "Injury",
   "date_of_event": "20181222",
   "manufacturer_d_name": "CARTIVA, INC / WRIGHT MEDICAL GROUP",
   "TEXT": "CARTIVA SCI (SURGICAL CARTILAGE IMPLANT) OF THE FIRST MPJ DUE TO HALLIUX RIGIDUS WAS SURGICALLY PLACED IN (B)(6) 2018 DUE TO A LENGTHY AND PAINFUL IMMOBILITY OF THE TOE. RECOVERY WAS DIFFICULT AS I AM A TEACHER. I LITERALLY WHEELED MYSELF IN A CHAIR ON WHEELS FOR OVER 3 MONTHS UP AND DOWN THE SCHOOL HALLWAYS. I ATTENDED PHYSICAL THERAPY FOR MONTHS THE TOE JOINT NEVER GAINED MOTION BACK AND THE PAIN IS ALMOST EQUAL TO WHAT IT WAS PRIOR TO SURGERY. ANKLE, HEEL, KNEE, HIP ISSUE. (B)(4)."
 },
 {
   "report_number": "MW5086828",
   "device_report_product_code": "PNW",
   "brand_name": "CARTIVA IMPLANT",
   "event_type": "Injury",
   "date_of_event": "20170911",
   "manufacturer_d_name": "WRIGHT MEDICAL GROUP / CARTIVA INC.",
   "TEXT": "ON (B)(6) 2017 RECEIVED A CARTIVA IMPLANT LEFT GREAT TOE. IT FAILED ALMOST IMMEDIATELY. I LOST THE ABILITY TO MOVE MY TOE, INCREASED PAIN, CONSTANT ANGUISH. A FEW WEEKS AFTER RECEIVING A CARTIVA IMPLANT, A PHYSICAL THERAPIST SAID MY TOE WAS FUSED AND PHYSICAL THERAPY WOULDN'T HELP. I NOW HAVE BONE ON BONE PAIN. MY PAIN, ABILITY TO MOVE MY TOE JOINT, MY MOBILITY AND MY QUALITY OF LIFE ARE SIGNIFICANTLY WORSE AFTER GETTING CARTIVA. I'M MISERABLE. BASED ON MY RESEARCH, THERE IS A DISCREPANCY IN CARTIVA'S CLINICAL STUDY DATA (GLOWING, AMAZING REVIEWS) AND THE AMOUNT OF CARTIVA COMPLAINTS AFTER BEING FDA APPROVED. THIS PRODUCT SHOULD BE TAKEN OFF THE MARKET. I'D LIKE TO FILE A FORMAL COMPLAINT ABOUT THE CARTIVA IMPLANT. HTTPS://WWW.CARTIVA.NET/HOME/ABOUT; MORE PAIN, LESS MOBILITY. FDA SAFETY REPORT ID# (B)(4)."
 },
 {
   "report_number": "3003335080-2017-00001",
   "device_report_product_code": "PQP",
   "brand_name": "ONCOMINE DX TARGET TEST PRODUCT",
   "event_type": "Malfunction",
   "date_of_event": "20171121",
   "manufacturer_d_name": "LIFE TECHNOLOGIES CORPORATION",
   "TEXT": "A USER FACILITY WITH THE ONCOMINE DX TARGET TEST, A DEVICE APPROVED FOR USE WITH NON-SMALL CELL LUNG CANCER (NSCLC) SAMPLES, USED THE TEST OFF LABEL TO RUN A NECK LYMPHNODE SAMPLE WITH A KNOWN BRAF V600K GENE VARIANT. THE SAMPLE WAS RUN FOR VERIFICATION PURPOSES ONLY. THE TEST REPORT DETAILS OBTAINED FOR THE NECK LYMPHNODE SAMPLE RETURNED POSITIVE RESULTS FOR BRAF V600K AS WELL AS BRAF V600E (CLINICAL VARIANT ASSOCIATED WITH THE APPROVED USE), AND RECOMMEND A COURSE OF TREATMENT WITH TAFINLAR® (DABRAFENIB) IN COMBINATION WITH MEKINIST® (TRAMETINIB). NO PATIENT SAMPLES WERE USED. NO PATIENT CARE MANAGEMENT DECISIONS WERE MADE FROM THE VERIFICATION RUN. NO DEATH OR SERIOUS INJURY WAS REPORTED BY THE USER."
 },
 {
   "report_number": "MW5093016",
   "device_report_product_code": "PQP",
   "brand_name": "F1CDX",
   "event_type": "No answer provided",
   "date_of_event": "",
   "manufacturer_d_name": "FOUNDATION MEDICINE, INC.",
   "TEXT": "WHAT IS THE CURRENT MINIMUM DNA INPUT FOR F1CDX ASSAY BY FOUNDATION MEDICINE, INC. (FMI)? I WORK AT FMI AND KNOW THE IN-PROCESS SPEC FOR DNA EXTRACTION WAS SET AT 55 NG. HOWEVER, FROM SOME TIME DURING YEAR 2019, THE LIMIT IS LOWERED TO INCLUDE SAMPLES WITH DNA YIELDS IN THE RANGE OF 27 - 55 NG. WHEN THE DNA YIELD IS LOWERED, SOME QUALITY METRICS OF SEQUENCE WILL HAVE LOWER QUALITY, FOR EXAMPLE, MEDIAN EXON COVERAGE AND ESTIMATED ON TARGET LIBRARY SIZE WOULD DECREASE WITH A DECREASED EXTRACTED DNA INPUT. I TRIED TO FIND OUT IF THERE ARE VALIDATION INFO FOR THIS LOWERED EXTRACTED DNA YIELD REQUIREMENT AND THE COMMUNICATION WITH FDA FROM WITHIN FMI INTERNAL GROUPS AND FAILED TO FIND ANY DEFINITIVE ANSWERS. I CHECKED THE FDA WEBSITE FOR ANY SUPPLEMENTS APPROVED BY FDA FOR F1CDX (P170019). THERE IS NO SUPPLEMENT RELATED TO LOWER DNA INPUT AMONG 10 LISTED SUPPLEMENTS (UP TO S102, SOME NUMBERS ARE SKIPPED). ON F1CDX LABELING (P170019C, RETRIEVED FROM FDA WEBSITE ON NOVEMBER 20, 2019), THERE ARE SEVERAL PLACES MENTIONING THE REQUIRED DNA QUANTITY: ON PAGE 2 OF 36, TEST PRINCIPLE, \"50-1000 NG OF WHICH WILL UNDERGO; ON PAGE 18 OF 36, ANALYTICAL SPECIFICITY / (STARTED ON PAGE 16), \"DNA YIELD IS SUFFICIENT TO MEET THE STANDARD PROCESSING REQUIREMENT OF DNA ISOLATION (?55 NG)\"; ON PAGE 24 OF 36, DNA EXTRACTION, \"ALL AVERAGE DNA YIELDS WERE SIGNIFICANTLY ABOVE THE MINIMUM REQUIREMENT OF 55 NG\". TO MY UNDERSTANDING THAT AS PART OF THE VALIDATED F1CDX ASSAY, A REQUIREMENT OF A MINIMUM EXTRACTED DNA QUANTITY OF 55 NG IS CRITICAL AND ANY CHANGES, ESPECIALLY LOWERING THE VALUE, WOULD NEED FDA'S APPROVAL. I'D LIKE TO FIND OUT IF MY UNDERSTANDING IS CORRECT AND IF YES, WAS THERE AN ADEQUATE COMMUNICATIONS WITH THE AGENCY WAS MADE AND WHAT WAS AGENCY'S DECISION. ADD'L COMMENT, I UNDERSTAND THAT THERE OTHER CONSIDERATIONS FOR THE BENEFIT OF PTS THAT THE SPECIMENS COULD BE ASSAYED EVEN WITHOUT A MINIMUM AMOUNT OF 55 NG DNA EXTRACTED. BUT IN THIS CASE, THE FINAL REPORT SHOULD BE MARKED CLEARLY THAT THE ASSAY IS NO LONGER F1CDX. FDA SAFETY REPORT ID# (B)(4)."
 },
 {
   "report_number": "3003335080-2018-00001",
   "device_report_product_code": "PQP",
   "brand_name": "ONCOMINE (TM) DX TARGET TEST",
   "event_type": "Malfunction",
   "date_of_event": "20180202",
   "manufacturer_d_name": "LIFE TECHNOLOGIES CORPORATION",
   "TEXT": "AN INTERNAL INVESTIGATION OF THE ONCOMINE DX TARGET TEST RNA/DNA PANEL (LOT# 1705001), A COMPONENT OF THE ONCOMINE DX TARGET TEST, REVEALED A MANUFACTURING ERROR CAUSED A LOW OLIGONUCLEOTIDE CONCENTRATION IN THE RNA PANEL OF THE FINAL PRODUCT. THE LOW OLIGONUCLEOTIDE CONCENTRATION MAY CAUSE THE ONCOMINE DX TARGET TEST TO MALFUNCTION AND PRODUCE NO TEST RESULTS, OR FALSE NEGATIVE TEST RESULTS TO BE REPORTED TO A CLINICIAN WHEN THE ONCOMINE DX TARGET TEST IS BEING USED TO DETERMINE THE PRESENCE OF A ROS1 GENE VARIANT IN PATIENTS WITH NON-SMALL CELL LUNG CANCER (NSCLC). NSCLC PATIENTS IDENTIFIED WITH A ROS1 GENE VARIANT MAY BE CANDIDATES FOR THE DRUG XALKORI (CRIZOTINIB). CLINICAL STUDIES FOR XALKORI SHOWED THAT 66% OF THE STUDY PARTICIPANTS WITH NSCLC THAT HAD SPREAD TO OTHER PARTS OF THE BODY EXPERIENCED LESSENED METASTASIS, SHRUNKEN TUMORS, OR NO SIGNS OF CANCER. INDIVIDUALS WHO WERE GIVEN XALKORI ALSO HAD A MEDIAN TIME PERIOD OF 18.3 MONTHS BEFORE NOTICABLE TUMOR GROWTH/METASTASIS OCCURED. A FALSE NEGATIVE TEST RESULT FOR A ROS1 VARIANT MAY EXCLUDE A PATIENT FROM RECEIVING XALKORI AND THE POSSIBLE THERAPEUTIC BENEFITS OF THE DRUG. THE PRODUCT MALFUNCTION WAS DISCOVERED INTERNALLY. NO REPORTS OF PRODUCT MALFUNCTION, PATIENT DEATH OR SERIOUS INJURY WAS RECEIVED FROM CUSTOMERS."
 },
 {
   "report_number": "9616666-2018-00123",
   "device_report_product_code": "PRL",
   "brand_name": "LIFESTREAM BALLLOON EXPANDABLE COVERED STENT",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "CLEARSTREAM TECHNOLOGIES LTD.",
   "TEXT": "IT WAS REPORTED THAT THE BALLOON EXPANDABLE COVERED STENT ALLEGEDLY DETACHED FROM THE BALLOON. IT WAS FURTHER REPORTED THAT THE PROCEDURE WAS PROLONGED APPROXIMATELY TWO HOURS TO REMOVE THE COVERED STENT. THERE WAS NO REPORTED PATIENT INJURY."
 },
 {
   "report_number": "9616666-2018-00089",
   "device_report_product_code": "PRL",
   "brand_name": "LIFESTREAM BALLOON EXPANDABLE VASCULAR COVERED STENT",
   "event_type": "Malfunction",
   "date_of_event": "20180601",
   "manufacturer_d_name": "CLEARSTREAM TECHNOLOGIES LTD.",
   "TEXT": "IT WAS REPORTED THAT THERE WAS ALLEGED DIFFICULTY ADVANCING THE 6X37 BALLOON EXPANDABLE VASCULAR COVERED STENT GRAFT DEVICE THROUGH A 6FR INTRODUCER SHEATH. THE PROCEDURE WAS AN ENDOVASCULAR FENESTRATED AORTIC GRAFT IN THE RENALS AND THE SUPERIOR MESENTERIC ARTERY (SMA). THE DEVICE WAS PASSED THROUGH A HEMOSTATIC VALVE BEFORE GOING THROUGH A 6FR INTRODUCER SHEATH VIA THE RIGHT GROIN INTO THE AORTA. THE DEVICE WAS LOADED OVER AN 0.035\" GUIDEWIRE AND INTO THE SHEATH. REPORTEDLY, THERE WAS ALLEGED TIGHTNESS FELT, HOWEVER, A DECISION WAS MADE TO CONTINUE LOADING THE 6X37 BALLOON EXPANDABLE VASCULAR COVERED STENT GRAFT DEVICE THROUGH THE INTRODUCER SHEATH. IT WAS FURTHER REPORTED THAT DUE TO THE TIGHTNESS IT WAS SLOWER TO ADVANCE THE DEVICE THROUGH THE INTRODUCER SHEATH, AND THAT PRIOR TO REACHING THE TARGET LESION A DECISION WAS MADE TO REMOVE THE DEVICE, AND USE A 5MM STENT GRAFT INSTEAD. THE 6X37 BALLOON EXPANDABLE VASCULAR COVERED STENT GRAFT DEVICE WAS THEN REMOVED FROM THE PATIENT WITHOUT INCIDENT. REPORTEDLY, A 5X37 BALLOON EXPANDABLE VASCULAR COVERED STENT GRAFT DEVICE WAS THEN USED AND SUCCESSFULLY PLACED IN THE PATIENT ALTHOUGH WITH ALLEGED DIFFICULTY DURING ADVANCEMENT THROUGH THE SHEATH. FURTHERMORE, DURING THE DEFLATION PROCESS AND ADVANCEMENT OF THE INTRODUCER SHEATH BACK OVER THE BALLOON THE SHEATH ALLEGEDLY CAUGHT ON THE 5X37 STENT GRAFT PUSHING IT DISTALLY INTO THE RIGHT RENAL ARTERY. THE STENT WAS NO LONGER MAKING A SEAL, THEREFORE, A DECISION WAS MADE TO AGAIN BAREBACK THIS 6X37 BALLOON EXPANDABLE VASCULAR COVERED STENT GRAFT DEVICE TO PLACE IT INTO THE 5X37 STENT GRAFT. THIS 6X37 DEVICE WAS THEN ADVANCED TO THE TARGET LESION WITHOUT ANY DISLODGEMENT HOWEVER IT FAILED TO SIT INSIDE THE 5X37 STENT GRAFT AS INTENDED AND INSTEAD PUSHED IT A LITTLE FARTHER INTO THE ARTERY. THE 5X37 STENT WAS NOW COVERING A BRANCH AND THROMBUS. THEREFORE, THIS 6X37 DEVICE WAS NOT DEPLOYED AND REMOVED WITHOUT INCIDENT FROM THE PATIENT, AND THE PROCEDURE WAS COMPLETED USING A 6X27 BALLOON EXPANDABLE VASCULAR COVERED STENT DEVICE WHICH WAS DELIVERED BAREBACK TO THE RIGHT RENAL CREATING THE SEAL BEFORE THE 5X37 STENT GRAFT ON THE LEFT RENAL. A 12X37 DELIVERY SYSTEM WAS ALSO DEPLOYED IN THE SMA WITHOUT FURTHER INCIDENT. THERE WAS NO REPORTED PATIENT INJURY."
 },
 {
   "report_number": "2017233-2020-01125",
   "device_report_product_code": "PRL",
   "brand_name": "GORE VIABAHN VBX BALLOON EXPANDABLE ENDOPROSTHESIS",
   "event_type": "Injury",
   "date_of_event": "20200401",
   "manufacturer_d_name": "W. L. GORE & ASSOCIATES, INC.",
   "TEXT": "THE FOLLOWING PUBLICATION WAS REVIEWED: \"OUTCOMES OF THE GORE EXCLUDER ILIAC BRANCH ENDOPROSTHESIS USING DIVISION BRANCHES OF THE INTERNAL ILIAC ARTERY AS DISTAL LANDING ZONES¿ MARIO D¿ORIA, MD, ET AL. JOURNAL OF ENDOVASCULAR THERAPY PUBLISHED APRIL 1 2020. PURPOSE: TO EVALUATE THE OUTCOMES OF THE GORE EXCLUDER ILIAC BRANCH ENDOPROSTHESIS (IBE) USING DIVISION BRANCHES OF THE INTERNAL ILIAC ARTERY (IIA) AS DISTAL LANDING ZONES. MATERIALS AND METHODS: BETWEEN JANUARY 1, 2014, AND DECEMBER 31, 2018, 74 PATIENTS (MEAN AGE 74 ± 7 YEARS; 72 MEN) TREATED FOR AORTOILIAC OR COMMON ILIAC ARTERY ANEURYSMS HAD AN IBE DEPLOYED WITH DISTAL LANDING OF THE SIDE BRANCH WITHIN THE MAIN TRUNK (N=60) OF THE INTERNAL ILIAC ARTERY (IIA) VS WITHIN A DIVISION BRANCH (N=25). THIRTEEN (17%) PATIENTS RECEIVED BILATERAL IBE IMPLANTATIONS FOR A TOTAL OF 85 VESSELS EVALUATED. THE ARTICLE NOTES IN TABLE 4 AN ALLEGATION OF BRANCH DISCONNECTION AND REINTERVENTION ON A GORE® VIABAHN® VBX BALLOON EXPANDABLE ENDOPROSTHESIS."
 },
 {
   "report_number": "2017233-2021-01705",
   "device_report_product_code": "PRL",
   "brand_name": "GORE VIABAHN VBX BALLOON EXPANDABLE ENDOPROSTHESIS",
   "event_type": "Injury",
   "date_of_event": "20210124",
   "manufacturer_d_name": "W. L. GORE & ASSOCIATES, INC.",
   "TEXT": "THE FOLLOWING WAS REPORTED TO GORE: ON (B)(6) 2020, THE PATIENT PRESENTED WITH AN ANEURYSM IN THE LEFT COMMON ILIAC ARTERY AND UNDERWENT TREATMENT UTILIZING A GORE® EXCLUDER® ILIAC BRANCH ENDOPROSTHESIS (IBE) AND A GORE® VIABAHN® VBX BALLOON EXPANDABLE ENDOPROSTHESIS (VBX). THE PATIENT TOLERATED THE PROCEDURE. ON AN UNKNOWN DATE, DURING A ROUTINE FOLLOW-UP, CTA IMAGING REVEALED A TYPE 1B ENDOLEAK. THE PHYSICIAN OBSERVED THE VBX DEVICE HAD LOST IT'S SEAL DUE TO THE LEFT ILIAC ARTERY DILATING, EXTENDING THE ENDOLEAK TO THE DISTAL INTERNAL ILIAC ARTERY. ON (B)(6) 2021, THE PATIENT PRESENTED WITH A TYPE 1B ENDOLEAK IN THE LEFT COMMON ILIAC ARTERY BEGINNING AT THE PREVIOUSLY IMPLANTED VBX DEVICE AND EXTENDING INTO THE PREVIOUSLY TREATED ANEURYSM, AND UNDERWENT REINTERVENTION UTILIZING AN ADDITIONAL GORE® VIABAHN® VBX BALLOON EXPANDABLE ENDOPROSTHESIS (VBX) DEVICE AND THREE GORE® MOLDING & OCCLUSION BALLOON CATHETER'S (MOB). THE PHYSICIAN UTILIZED A UNILATERAL APPROACH AND INSERTED A 18FR SHEATH INTO THE LEFT COMMON ILIAC ARTERY AND ADVANCED INTO THE PREVIOUSLY IMPLANTED IBE DEVICE. AN 8.5FR DESTINO SHEATH WAS THEN INTRODUCED THROUGH THE 18FR SHEATH AND MANIPULATED OVER THE FLOW DIVIDER OF THE IBE DEVICE, AND AN AMPLATZ 1CM TIP WIRE WAS LANDED DEEP INTO THE POSTERIOR DIVISION. THE PHYSICIAN THEN INSERTED AN INITIAL MOB37 BALLOON INTO THE 18FR SHEATH AND POSITIONED IT PROXIMAL TO THE 8.5FR DESTINO SHEATH. UPON INITIATING EXPANSION, THE PHYSICIAN OBSERVED A HOLE IN THE BALLOON AND THE INABILITY TO RETAIN CONTRAST, THE PHYSICIAN REMOVED THE MOB37 BALLOON AND INSERTED A SECOND MOB37 BALLOON. UPON ATTEMPTED EXPANSION, THE SECOND BALLOON WAS OBSERVED TO BE LOSING CONTRAST AND WAS ULTIMATELY REMOVED. THE PHYSICIAN THEN ALSO REMOVED THE 8.5FR DESTINO SHEATH AND INSERTED A THIRD MOB37 BALLOON OVER A LUNDERQUIST WIRE AND WAS SUCCESSFULLY EXPANDED WITH CONFIRMED INTEGRITY. THE 8.5FR DESTINO SHEATH WAS THEN REINTRODUCED AND BUDDIED NEXT TO THE THIRD MOB37 BALLOON AND THE LEFT INTERNAL ILIAC ARTERY WAS RECANNULATED AND AN AMPLATZ WIRE WAS AGAIN BURIED DEEP. A VBX DEVICE WAS INTRODUCED THROUGH AND OUT OF THE 8.5FR DESTINO SHEATH BUT ULTIMATELY FAILED TO CROSS THE LESION. THE PHYSICIAN THEN DECIDED TO REMOVE THE 8.5FR DESTINO SHEATH AND INTRODUCED AND ADVANCED A 10FR GORE® DRYSEAL FLEX INTRODUCER SHEATH TO THE INTENDED TREATMENT ZONE AND THE VBX DEVICE WAS DEPLOYED AT NOMINAL PRESSURE. IMAGING CONFIRMED RESOLUTION OF THE ENDOLEAK. THE PATIENT TOLERATED THE PROCEDURE."
 },
 {
   "report_number": "9616666-2017-00030",
   "device_report_product_code": "PRL",
   "brand_name": "LIFESTREAM",
   "event_type": "Injury",
   "date_of_event": "20170602",
   "manufacturer_d_name": "CLEARSTREAM TECHNOLOGIES LTD.",
   "TEXT": "IT WAS REPORTED THAT THE STENT DISLODGED FROM THE DELIVERY SYSTEM AND A SNARE WAS USED TO REPOSITION THE STENT. THERE WERE NO ANOMALIES NOTED DURING THE PREP OF THE DEVICE. THERE WAS NO DAMAGE NOTED TO THE BOX, TRAY OR STENT COVER AND THERE WAS NO DIFFICULTY REMOVING THE STENT COVER. THE TARGET LESION AS THE LEFT COMMON ILIAC ARTERY. THE VESSEL AND TRACKING PATH WERE NOT TORTUOUS OR CALCIFIED. THE PATIENT WAS BEING TREATED FOR AN ANEURYSM AT THE LEFT COMMON ILIAC ARTERY. A 0.035, 260CM AMPLATZ GUIDEWIRE AND A 7F, 10CM CORDIS SHEATH WAS USED. A CONTRALATERAL APPROACH WAS MADE. THE DEVICE WAS ADVANCED AND NO RESISTANCE WAS FELT DURING DEVICE TRACKING TO THE LESION. THE STENT DISLODGED OUTSIDE OF THE SHEATH WHILE THE HEALTH CARE PROVIDER ATTEMPTED TO REPOSITION THE DELIVERY SYSTEM IN AN 8MM VESSEL. A SNARE WAS USED TO REPOSITION THE STENT NEAR THE INTENDED PLACEMENT SITE IN THE ILIAC. THE SNARE CATHETER ENGAGED THE INNER PORTION OF THE STENT AND THIS ALLOWED A 0.018 GUIDEWIRE TO BE FED THROUGH THE STENT AND AN ULTRAVERSE DEVICE PASSED THROUGH. THE BALLOON WAS INFLATED SLIGHTLY AND THE STENT WAS CAPTURED. THE STENT WAS THEN IMPLANTED AT THE TARGET LESION. THERE WAS NO REPORTED ISSUES IN REMOVING THE DELIVERY SYSTEM FROM THE PATIENT. THE STENT WAS NOT PROTECTED BY THE SHEATH DURING ALL STEPS OF TRACKING TO THE TARGET LESION. REPORTEDLY, THE STENT WAS FULLY EXPANDED WITH A PTA BALLOON, ANGIOPLASTY WAS PERFORMED, AND GOOD BLOOD FLOW WAS RESTORED THROUGH THE STENT. AIR EVACUATION WAS NOT PERFORMED. MULTIPLE ATTEMPTS TO INSERT THE DEVICE INTO THE SHEATH WERE NOT REQUIRED. PRE-DILATATION WAS NOT PERFORMED. THE PATIENT WAS HEMODYNAMICALLY STABLE AT THE CONCLUSION OF THE PROCEDURE. GUIDEWIRE ACCESS WAS MAINTAINED THROUGHOUT THE PROCEDURE. THERE WAS NO PATIENT INJURY REPORTED."
 },
 {
   "report_number": "9616666-2019-00031",
   "device_report_product_code": "PRL",
   "brand_name": "LIFESTREAM BALLOON EXPANDABLE VASCULAR COVERED STENT",
   "event_type": "Malfunction",
   "date_of_event": "20190301",
   "manufacturer_d_name": "CLEARSTREAM TECHNOLOGIES LTD.",
   "TEXT": "IT WAS REPORTED THAT THE BALLOON EXPANDABLE VASCULAR COVERED STENT ALLEGEDLY DISLODGED FROM THE BALLOON UPON ATTEMPT TO ADVANCE THROUGH THE INTRODUCER SHEATH AND REMAINS TRAPPED IN THE HEMOSTATIC VALVE OF THE INTRODUCER SHEATH. THERE WAS NO PATIENT CONTACT."
 },
 {
   "report_number": "2916205-2020-00001",
   "device_report_product_code": "PLS",
   "brand_name": "PD-L1 IHC 28-8 PHARMDX",
   "event_type": "Malfunction",
   "date_of_event": "20201124",
   "manufacturer_d_name": "AGILENT TECHNOLOGIES, INC.",
   "TEXT": "CUSTOMER COMPLAINT RECORD REPORTED THE EVENT AS FOLLOWS: HEAVY STAINING IN POSITIVE TISSUES AND CONTROLS. CUSTOMER REQUESTED A DIFFERENT LOT FROM THE MANUFACTURER. NO DIRECT OR INDIRECT PATIENT HARM OR USER HARM HAVE BEEN REPORTED."
 },
 {
   "report_number": "1627487-2018-11389",
   "device_report_product_code": "PMP",
   "brand_name": "50CM IMPLANT LEAD KIT, SLIM TIP",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ST. JUDE MEDICAL - NEUROMODULATION",
   "TEXT": "IT WAS REPORTED THE PATIENT LOST EFFECTIVE THERAPY DUE TO LEAD MIGRATION. THE LEAD WAS REPLACED WITH A NEW ONE RESTORING THERAPY."
 },
 {
   "report_number": "1627487-2018-03577",
   "device_report_product_code": "PMP",
   "brand_name": "KIT IMPLANTABLE SLIMTIP LEAD, 50CM, AU",
   "event_type": "Injury",
   "date_of_event": "20180312",
   "manufacturer_d_name": "ST. JUDE MEDICAL - NEUROMODULATION",
   "TEXT": "IT WAS REPORTED DURING A PROCEDURE (B)(6) TO ADDRESS INEFFECTIVE STIMULATION (REFERENCE MFR REPORT: 1627487-2018-03572 AND MFR REPORT: 1627487-2018-03575), THE PHYSICIAN INADVERTENTLY REMOVED THE LEAD LOCATED AT THE L5 VERTEBRAL LEVEL. THE LEAD WAS REPLACED AND POSTOPERATIVELY, THE PATIENT IS REPORTEDLY RECEIVING EFFECTIVE THERAPY."
 },
 {
   "report_number": "1627487-2020-23320",
   "device_report_product_code": "PMP",
   "brand_name": "KIT IMPLANTABLE SLIM TIP LEAD, 50CM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ST. JUDE MEDICAL - NEUROMODULATION",
   "TEXT": "IT WAS REPORTED THE PATIENT'S DRG LEAD LOCATED AT S1 WAS FOUND TO HAVE MIGRATED VIA X-RAYS. IN TURN, THE PATIENT DECIDED TO HAVE THEIR SCS SYSTEM EXPLANTED."
 },
 {
   "report_number": "1627487-2020-23559",
   "device_report_product_code": "PMP",
   "brand_name": "KIT IMPLANTABLE SLIM TIP LEAD, 50CM",
   "event_type": "Injury",
   "date_of_event": "20200714",
   "manufacturer_d_name": "ST. JUDE MEDICAL - NEUROMODULATION",
   "TEXT": "RELATED MFR REPORT: 3006705815-2020-23557, 3006705815-2020-23558 AND 3006705815-2020-23560. IT WAS REPORTED THE PATIENT'S PHYSICIAN PLANS TO REMOVE THE PATIENT'S DRG SYSTEM. REPORTEDLY, THE SYSTEM WAS NOT FUNCTIONING."
 },
 {
   "report_number": "1627487-2020-30439",
   "device_report_product_code": "PMP",
   "brand_name": "KIT IMPLANTABLE SLIM TIP LEAD, 50CM",
   "event_type": "Injury",
   "date_of_event": "20200806",
   "manufacturer_d_name": "ST. JUDE MEDICAL - NEUROMODULATION",
   "TEXT": "RELATED MANUFACTURER REPORT NUMBERS 1627487-2020-30440, 1627487-2020-30441, 1627487-2020-30442. IT WAS REPORTED THAT THE PATIENT WAS EXPERIENCING HEADACHES AND A CLEAR WHITE FLUID LEAKING FROM THE INCISION SITES, SUSPECTING A CSF LEAK. IN TURN, SURGICAL INTERVENTION WAS UNDERTAKEN WHEREIN THE SYSTEM WAS EXPLANTED. CSF LEAK WAS NOT CONFIRMED AND ISSUE HAS NOT RESOLVED."
 },
 {
   "report_number": "1627487-2020-31453",
   "device_report_product_code": "PMP",
   "brand_name": "PROCLAIM DRG IMPLANTABLE PULSE GENERATOR",
   "event_type": "Injury",
   "date_of_event": "20200831",
   "manufacturer_d_name": "ST. JUDE MEDICAL - NEUROMODULATION",
   "TEXT": "RELATED MANUFACTURER REFERENCE NUMBER: 1627487-2020-31454. RELATED MANUFACTURER REFERENCE NUMBER: 1627487-2020-31455. IT WAS REPORTED THE PATIENT EXPERIENCED INADEQUATE STIMULATION WITH THEIR DRG SYSTEM. AS A RESULT, SURGICAL INTERVENTION WAS UNDERTAKEN WHEREIN THE ENTIRE SYSTEM WAS EXPLANTED ON (B)(6) 2020 AND REPLACED WITH A NEW SCS SYSTEM. EFFECTIVE THERAPY WAS ESTABLISHED POSTOP."
 },
 {
   "report_number": "3006513822-2020-00027",
   "device_report_product_code": "PRC",
   "brand_name": "LUTONIX 035 DRUG COATED BALLOON PTA CATHETER",
   "event_type": "Malfunction",
   "date_of_event": "20200805",
   "manufacturer_d_name": "LUTONIX, INC",
   "TEXT": "IT WAS REPORTED THAT DURING AN ANGIOPLASTY PROCEDURE OF A HIGHLY CALCIFIED TARGET LEGION, THE DRUG-COATED BALLOON ALLEGEDLY RUPTURED AT 6 ATM. IT WAS FURTHER REPORTED THAT ANOTHER BALLOON WAS USED TO COMPLETE THE PROCEDURE. THERE WAS NO REPORTED PATIENT INJURY."
 },
 {
   "report_number": "3006513822-2018-00139",
   "device_report_product_code": "PRC",
   "brand_name": "LUTONIX 035AV DRUG COATED BALLOON PTA CATHETER",
   "event_type": "Injury",
   "date_of_event": "20180510",
   "manufacturer_d_name": "C.R. BARD, INC. (GFO)",
   "TEXT": "IT WAS REPORTED THAT, ALLEGEDLY, THE PATIENT EXPERIENCED HYPOTENSION AND BRADYCARDIA WHILE THE TARGET LESION WAS BEING TREATED WITH A LUTONIX PERCUTANEOUS TRANSLUMINAL DRUG COATED BALLOON (DCB) DILATATION CATHETER. THE HEALTH CARE PROFESSIONAL (HCP) USED A CONTRALATERAL APPROACH WITH A 6 FRENCH INTRODUCER SHEATH TO ACCESS THE PATIENT'S TARGET LESION LOCATED IN THE SUPERFICIAL FEMORAL ARTERY (SFA). THE HCP PLACED A FILTER, OF UNKNOWN TYPE, BELOW THE TREATMENT LOCATION AND PROCEEDED TO USE A MEDTRONIC SILVER HAWK OR HAWK ONE DEVICE TO DEBULK THE SFA. AFTER THE ATHERECTOMY, A STANDARD COOK BALLOON WAS USED TO PRE-DILATE THE TARGET LESION. REPORTEDLY, THE LUTONIX DCB WAS INFLATED AND HELD AT NOMINAL PRESSURE FOR TWO MINUTES. ALLEGEDLY, DURING THE TWO MINUTE INFLATION PERIOD, THE PATIENT¿S BLOOD PRESSURE REPORTEDLY DROPPED BY APPROXIMATELY 30 MILLIMETER OF MERCURY. ALLEGEDLY, THE PATIENT WENT INTO BRADYCARDIA, OF WHICH THE RATE IS UNKNOWN. THE PATIENT'S HEART RATE AND BLOOD PRESSURE WERE REPORTEDLY NORMAL PRIOR TO THE LUTONIX DCB INFLATION. THE EPISODE OF BRADYCARDIA WAS REPORTEDLY \"BRIEF, APPROXIMATELY FIVE MINUTES\". THE HCP DEFLATED THE LUTONIX DCB, WHICH RESULTED IN THE PATIENT'S HEART RATE RETURNING TO NORMAL SINUS RHYTHM. IT WAS REPORTED THAT NO DISSECTION OR EXTRAVASATION WAS FOUND AFTER THE TREATMENT WITH THE LUTONIX DCB. ALLEGEDLY, THERE WAS SOME DISTAL EMBOLIZATION BELOW THE FILTER THAT WAS REMOVED WITH A PRONTO ASPIRATION DEVICE. ALSO, THERE WAS A REPORTED CLOT REMOVED FROM THE DISTAL ARTERIES AFTER THE LUTONIX DCB TREATMENT. THE LUTONIX DCB WAS REMOVED WITHOUT COMPLICATIONS. THE LUTONIX DCB WAS REQUESTED TO BE RETURNED FOR EVALUATION. NO FURTHER ADVERSE PATIENT OUTCOMES WERE REPORTED. IN THE OPINION OF THE PHYSICIAN, HE IS UNSURE IF THE OCCURRENCE OF HYPOTENSION AND BRADYCARDIA IS RELATED TO THE TREATMENT OF THE LUTONIX DCB. THE PATIENT WAS PREVIOUSLY TREATED APPROXIMATELY TWO YEARS AGO WITH A LUTONIX DCB IN THE SAME LOCATION AND THE PATIENT DID NOT HAVE ANY ISSUES AT THAT TIME. NO FURTHER ADVERSE PATIENT OUTCOMES WERE REPORTED."
 },
 {
   "report_number": "3006513822-2018-00033",
   "device_report_product_code": "PRC",
   "brand_name": "LUTONIX 035 DRUG COATED BALLOON PTA CATHETER",
   "event_type": "Malfunction",
   "date_of_event": "20180130",
   "manufacturer_d_name": "C.R. BARD, INC. (GFO)",
   "TEXT": "IT WAS REPORTED A LUTONIX PERCUTANEOUS TRANSLUMINAL DRUG COATED BALLOON (DCB) DILATATION CATHETER ALLEGEDLY HAS A MATERIAL RUPTURE OR PINHOLE, AFTER BEING INFLATED TO 12 ATMS (ATMOSPHERES). THE RUPTURE ALLEGEDLY OCCURRED DURING TREATMENT OF THE TARGET LESION IN THE AV FISTULA OF THE CEPHALIC VEIN. THE HEALTH CARE PROFESSIONAL (HCP) PREDILATED THE TARGET LESION. REPORTEDLY, THE HCP FULLY INFLATED THE LUTONIX DCB FOR 3 MINUTES TO TREAT THE TARGET LESION. THE LUTONIX DCB WAS RETRACTED WITHOUT ISSUES AND ALLEGEDLY A MATERIAL RUPTURE, SPECIFICALLY A PINHOLE, WAS OBSERVED ON THE STERILE TABLE UPON REMOVAL FROM THE PATIENT. THE LUTONIX DCB WAS DISCARDED BY THE USER FACILITY AND IS NOT AVAILABLE FOR EVALUATION. NO ADVERSE PATIENT OUTCOMES WERE REPORTED."
 },
 {
   "report_number": "MW5077608",
   "device_report_product_code": "PRC",
   "brand_name": "BARD LUTONIX 035 DRUG COATED BALLOON PTA CATHETER 5F, 6 MM X 150 MM X 130 CM",
   "event_type": "Injury",
   "date_of_event": "20180524",
   "manufacturer_d_name": "CR BARD, INC.",
   "TEXT": "LEFT LOWER EXTREMITY PERIPHERAL INTERVENTION WAS PERFORMED. ATTEMPTED TO REMOVE THE BARD LUTONIX 6.0 X 150 MM BALLOON BUT THERE WAS DIFFICULTY. ALL EQUIPMENT INCLUDING SHEATH, WIRE AND BALLOON WERE REMOVED. MANUAL COMPRESSION WAS APPLIED BY THE PHYSICIAN. UPON EXAMINATION OF EQUIPMENT REMOVED IT WAS APPARENT THAT THE BALLOON WAS SHEARED OFF AND FULLY CONTAINED INSIDE THE SHEATH. NO FOREIGN BODY LEFT BEHIND."
 },
 {
   "report_number": "3006513822-2020-00019",
   "device_report_product_code": "PRC",
   "brand_name": "LUTONIX 035AV DRUG COATED PTA DILATION CATHETER",
   "event_type": "Injury",
   "date_of_event": "20200219",
   "manufacturer_d_name": "LUTONIX, INC",
   "TEXT": "IT WAS REPORTED THAT AFTER TREATMENT WITH A LUTONIX PERCUTANEOUS TRANSLUMINAL DRUG COATED BALLOON (DCB) DILATATION CATHETER, POST INDEX PROCEDURE STENOSIS WAS ALLEGEDLY IDENTIFIED VIA IMAGING. IT WAS FURTHER REPORTED THAT THE MEDICAL INTERVENTION WAS REQUIRED TO TREAT THE PATIENT. THE CURRENT STATUS OF THE PATIENT IS UNKNOWN."
 },
 {
   "report_number": "3006513822-2020-00008",
   "device_report_product_code": "PRC",
   "brand_name": "LUTONIX 035AV DRUG COATED PTA DILATATION CATHETER",
   "event_type": "Malfunction",
   "date_of_event": "20200218",
   "manufacturer_d_name": "LUTONIX, INC",
   "TEXT": "IT WAS REPORTED THAT DURING AN ANGIOPLASTY PROCEDURE IN THE BASILIC VEIN, THE DRUG COATED BALLOON ALLEGEDLY FAILED TO DEFLATE. THE BALLOON AND SHEATH WERE REMOVED TOGETHER, AS ONE UNIT. NO FURTHER TREATMENT WAS REQUIRED. THERE WAS NO REPORTED PATIENT INJURY."
 },
 {
   "report_number": "2024168-2017-02876",
   "device_report_product_code": "PNY",
   "brand_name": "ABSORB BIORESORBABLE VASCULAR SCAFFOLD SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20170314",
   "manufacturer_d_name": "AV-TEMECULA-CT",
   "TEXT": "THE FOLLOWING ADDITIONAL INFORMATION WAS RECEIVED: PRIOR TO THE INDEX PROCEDURE, THE PATIENT PRESENTED WITH A NON ST-ELEVATED MYOCARDIAL INFARCTION. VESSEL SIZING WAS DONE WITH ANGIOGRAPHY AND DETERMINED TO BE GREATER THAN 2.5 MM IN DIAMETER. THE RESIDUAL STENOSIS WAS REDUCED TO LESS THAN 40% AFTER PRE-DILATATION. NO IMAGING WAS PERFORMED TO CONFIRM THAT THE SCAFFOLD WAS FULLY APPOSED TO THE VESSEL WALL. THE PATIENT WAS CONFIRMED TO HAVE BEEN COMPLIANT IN FOLLOWING THE DUAL ANTIPLATELET DRUG THERAPY (DAPT) AFTER THE PROCEDURE. THE PATIENT IS STILL PENDING BYPASS SURGERY. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2024168-2017-00391",
   "device_report_product_code": "PNY",
   "brand_name": "ABSORB BIORESORBABLE VASCULAR SCAFFOLD SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20161221",
   "manufacturer_d_name": "AV-TEMECULA-CT",
   "TEXT": "IT WAS REPORTED VIA AN ARTICLE TITLED: COMPARISON OF AN EVEROLIMUS ELUTING BIORESORBABLE VASCULAR SCAFFOLD WITH EVEROLIMUS ELUTING METALLIC STENT IN AN ALL-COMERS POPULATION UNDERGOING PERCUTANEOUS CORONARY INTERVENTION. CASE #26: THE PROCEDURE WAS TO TREAT A PROXIMAL RIGHT CORONARY ARTERY (RCA) AND A PROXIMAL CIRCUMFLEX (CX) ARTERY. THE LESION IN THE PROXIMAL RCA WAS PRE-DILATED WITH A 3.0 X 20 MM UNSPECIFIED BALLOON CATHETER TO 16 ATMOSPHERES (ATM) AND A 3.5 X 28 MM ABSORB SCAFFOLD WAS DEPLOYED AT 16 ATM. POST-DILATATION WAS PERFORMED WITH A 4.0 X 20 MM UNSPECIFIED BALLOON CATHETER AT 12 ATM. THE LESION IN THE PROXIMAL CX WAS PRE-DILATED WITH A 3.0 X 12 MM UNSPECIFIED BALLOON CATHETER TO 14 ATMOSPHERES (ATM) AND A 3.0 X 23 MM ABSORB SCAFFOLD WAS DEPLOYED AT 16 ATM. POST-DILATATION WAS PERFORMED WITH A 3.5 X 40 MM UNSPECIFIED BALLOON CATHETER AT 16 ATM. THE PATIENT WAS PLACED ON ASCAL AND CLOPIDOGREL FOR DUAL ANTIPLATELET THERAPY. ON AN UNSPECIFIED DATE, THE PATIENT PRESENTED WITH A MYOCARDIAL INFARCTION (MI) AND ANGIOGRAPHY CONFIRMED VERY LATE SCAFFOLD THROMBOSIS. IT WAS NOT REPORTED HOW THE THROMBOSIS WAS TREATED. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2024168-2016-07109",
   "device_report_product_code": "PNY",
   "brand_name": "ABSORB GT1 BIORESORBABLE VASCULAR SCAFFOLD SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20161003",
   "manufacturer_d_name": "AV-TEMECULA-CT",
   "TEXT": "IT WAS REPORTED THE PATIENT PRESENTED TO THE EMERGENCY ROOM WITH A ST ELEVATION MYOCARDIAL INFARCTION (STEMI) ON (B)(6) 2016. INTRAVASCULAR ULTRASOUND WAS PERFORMED PRIOR TO IMPLANTATION OF THREE ABSORB GT1 SCAFFOLDS, A 3.0 X 12 MM IN THE MID CIRCUMFLEX (CX) AND TWO 2.5 X 28 MM OVERLAPPING IN THE MID LEFT ANTERIOR DESCENDING (LAD) CORONARY ARTERY. THE CIRCUMFLEX WAS PRE-DILATED WITH A 3.0 X 12 MM NC TREK BALLOON AND POST-DILATATION WAS DONE WITH A 3.5 X 12 MM NC TREK. THE MID LAD WAS PRE-DILATED WITH A 2.5 X 20 MM NC TREK BALLOON AND POST-DILATATION WAS DONE SUCCESSFULLY WITH A 3.0 X 15 MM NC TREK BALLOON. THE PATIENT PRESENTED WITH CHEST PAIN IN THE EMERGENCY ROOM ON (B)(6) 2016 AND ANGIOGRAPHY REVEALED 100% THROMBUS IN ALL OF THE SCAFFOLDS. REPORTEDLY, THE PATIENT HAD NOT BEEN DUAL ANTIPLATELET THERAPY (DAPT) COMPLIANT SINCE THE SCAFFOLDS HAD BEEN IMPLANTED. A BALLOON PUMP WAS USED AND THROMBUS ASPIRATION WAS DONE; HOWEVER, THERE WAS TOO MUCH THROMBUS; THEREFORE, THE PATIENT WAS THEN SENT FOR CORONARY ARTERY BYPASS GRAFT (CABG). NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2024168-2017-03480",
   "device_report_product_code": "PNY",
   "brand_name": "ABSORB BIORESORBABLE VASCULAR SCAFFOLD SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20170330",
   "manufacturer_d_name": "AV-TEMECULA-CT",
   "TEXT": "IT WAS REPORTED THAT ON (B)(6) 2015 THE 3.0 X 28 MM ABSORB SCAFFOLD WAS IMPLANTED IN A TOTAL OCCLUSION IN THE MID LEFT ANTERIOR DESCENDING ARTERY. THE LESION WAS PRE-DILATED AND THE SCAFFOLD WAS POST-DILATED. FINAL ANGIOGRAPHIC RESIDUAL STENOSIS WAS LESS THAN 10%. THE PATIENT RETURNED FOR A FOLLOW-UP ON (B)(6) 2017 AND OPTICAL COHERENCE TOMOGRAPHY (OCT) IMAGE SHOWED AN ANEURYSM AT THE PROXIMAL PART OF THE SCAFFOLD. THERE WAS NO MEDICAL INTERVENTION PERFORMED. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2024168-2019-10592",
   "device_report_product_code": "PNY",
   "brand_name": "ABSORB GT1",
   "event_type": "Injury",
   "date_of_event": "20190716",
   "manufacturer_d_name": "ABBOTT VASCULAR",
   "TEXT": "A GENERAL COMMENT WAS MADE THAT INCIDENCE OF IN-STENT RESTENOSIS WAS MORE IN PATIENTS WITH ABSORB GT1. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2024168-2020-09203",
   "device_report_product_code": "PNY",
   "brand_name": "ABSORB BIORESORBABLE VASCULAR SCAFFOLD SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20180617",
   "manufacturer_d_name": "ABBOTT VASCULAR",
   "TEXT": "PATIENT 5. IT WAS REPORTED THAT THIS PATIENT WAS FEATURED IN A JOURNAL ARTICLE TITLED, \"VERY LATE SCAFFOLD THROMBOSIS AFTER EVEROLIMUS-ELUTING BIORESORBABLE SCAFFOLD [BRS] IMPLANTATION IN PATIENTS WITH UNREMARKABLE INTERIM SURVEILLANCE ANGIOGRAPHY\". THE PATIENT WITH ST ELEVATED MYOCARDIAL INFARCTION (STEMI) AND SUBTOTAL OCCLUSION OF THE PROXIMAL AND MID RIGHT CORONARY ARTERY (RCA) WAS TREATED WITH THREE BRS (TWO 3.5/28 MM AND A 3.5/18 MM DEVICES). BECAUSE OF DISSECTION AT THE DISTAL EDGE OF THE DISTAL BRS, A 3.0/9 MM DES WAS IMPLANTED. SURVEILLANCE ANGIOGRAPHY SHOWED MILD RESTENOSIS IN THE MID RCA, WITH NO INDICATION FOR TREATMENT. 532 DAYS AFTER INDEX PERCUTANEOUS CORONARY INTERVENTION (PCI), THE PATIENT SUFFERED A RECURRENT MYOCARDIAL INFARCTION WITH VERY LATE SCAFFOLD THROMBOSIS AND SUBTOTAL THROMBOTIC OCCLUSION WITHIN THE SCAFFOLDED SEGMENT OF THE MID RCA. OPTICAL COHERENCE TOMOGRAPHY SHOWED FOCAL SCAFFOLD DISCONTINUITY IN THE DISTAL BRS WITH OVERLYING THROMBUS AND AN OTHERWISE ACCEPTABLE RESULT IN THE STENTED SEGMENT. IN ADDITION, THERE WAS RESTENOSIS WITH AN OCT-DERIVED PERCENT LUMEN AREA STENOSIS OF 54%. THE LESION WAS TREATED WITH BALLOON DILATION FOLLOWED BY IMPLANTATION OF DES. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "3003477173-2017-00006",
   "device_report_product_code": "PIZ",
   "brand_name": "RESQPUMP",
   "event_type": "Malfunction",
   "date_of_event": "20170906",
   "manufacturer_d_name": "",
   "TEXT": "MEDICS CALLED TO SCENE OF A FULL ARREST.  GAUGE ON RESQPUMP WAS NOT WORKING, SEEMED STUCK.  IT IS REPORTED THAT THE RESQPUMP WAS NOT USED ON THE PATIENT.  NOTIFIED THE CUSTOMER OF A STUCK GAUGE."
 },
 {
   "report_number": "3003477173-2017-00004",
   "device_report_product_code": "PIZ",
   "brand_name": "RESQPUMP",
   "event_type": "Malfunction",
   "date_of_event": "20170630",
   "manufacturer_d_name": "",
   "TEXT": "AS REPORTED, RESQPUMP GAUGE DOES NOT WORK."
 },
 {
   "report_number": "3003477173-2017-00008",
   "device_report_product_code": "PIZ",
   "brand_name": "",
   "event_type": "Malfunction",
   "date_of_event": "20171031",
   "manufacturer_d_name": "",
   "TEXT": "DURING COMPRESSION RESQPUMP SEPARATED INTO TWO PARTS: HANDLE, PUMP. MANUAL CPR CONTINUED AND A SECOND DEVICE WAS USED TO CONTINUE ITD THERAPY. NO EFFECT ON OUTCOME OF PATIENT."
 },
 {
   "report_number": "3003477173-2018-00001",
   "device_report_product_code": "PIZ",
   "brand_name": "",
   "event_type": "Malfunction",
   "date_of_event": "20180419",
   "manufacturer_d_name": "",
   "TEXT": "RESQPUMP FOUND ON SHIFT CHECK DEAD BATTERY AND FORCE GAUGE STUCK."
 },
 {
   "report_number": "3003477173-2019-00004",
   "device_report_product_code": "PIZ",
   "brand_name": "",
   "event_type": "Malfunction",
   "date_of_event": "20190205",
   "manufacturer_d_name": "",
   "TEXT": "THIS RESQPUMP WAS IDENTIFIED DURING THE DAILY CHECK OF THE DEVICE AND NOT DURING PATIENT CARE. THE RESQPUMP IS MAKING A \"CLICKING\" NOISE WHEN COMPRESSING AND DECOMPRESSING."
 },
 {
   "report_number": "3003477173-2015-00003",
   "device_report_product_code": "PIZ",
   "brand_name": "RESQCPR SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20150831",
   "manufacturer_d_name": "",
   "TEXT": "PRELIMINARY FINDINGS INDICATE THAT THE HOLE IN THE CLAM SHELL LOWER HANDLE IS UNDERSIZED AND OUT OF SPECIFICATION. THEREFORE WHEN THE TRANSFER SPRING SUBASSEMBLY IS SECURED INTO THE CLAMSHELL LOWER ASSEMBLY, A POTENTIAL EXISTS FOR AN INTERFERENCE FIT TO OCCUR BETWEEN THESE PARTS. DUE TO THIS INTERFERENCE FIT, WHEN THE RESQPUMP IS EXERCISED DURING CPR THE TRANSFER SPRING WILL WEAR OR DISTORT THE HOLE IN THE LOWER CLAMSHELL HANDLE, REDUCING THE FRICTION FIT BETWEEN THE TRANSFER SPRING SUBASSEMBLY AND LOWER CLAMSHELL. THE RESULT OF THIS WEAR OR DISTORTION IS THAT THE UNIT ALLOWS THE TRANSFER SPRING SUBASSEMBLY TO TRANSLATE UP AND DOWN IN THE SOCKET IN THE CLAMSHELL, COINCIDING WITH COMPRESSIONS AND DECOMPRESSIONS AND MAY DEVELOP A \"CLICKING\" SOUND. THIS MOTION OF THE TRANSFER SPRING SUBASSEMBLY MAY AFFECT THE CALIBRATION OF THE FORCE GAUGE ON THE DEVICE AS THE TWO COMPONENTS PROGRESSIVELY WEAR TOGETHER."
 },
 {
   "report_number": "3011386779-2018-00017",
   "device_report_product_code": "PJY",
   "brand_name": "OPRA FIXTURE",
   "event_type": "Injury",
   "date_of_event": "20181108",
   "manufacturer_d_name": "INTEGRUM AB",
   "TEXT": "MAIL RECEIVED FROM PROF. (B)(6): UNFORTUNATELY WE HAVE TO EXPLANT THE TRANSFEMORAL OPRA KIT IN PATIENT (B)(6). S1 EN S2 SURGERY WAS PERFORMED IN 2012. ALTHOUGH HAD ANNUALLY A PERIOD OF CONFIDENT INFECTION HE DEVELOPED IN LAST YEAR AN OSTEOMYELITIS. EXTENSIVE NETTOYAGE COULD NOT ACHIEVE CONTROL OF THIS INFECTION WITH STREPTOCOCCUS INTERMEDIUS. PATIENT DEMAND TO REMOVE THE OPRA. WE NEED AN ABUTMENT AND FIXTURE KIT BEFORE (B)(6). FIXTURE 18,5 80 AND ABUTMENT 72X WITH SCREW 82. INTEGRUM HAS AFTER RECEIVING THIS INFORMATION REPEATEDLY TRIED TO GET FURTHER INFORMATION REGARDING THE CASE, BUT HAVE NOT RECEIVED ANY REPORT FORM OR ANY OTHER INFORMATION."
 },
 {
   "report_number": "3011386779-2020-00028",
   "device_report_product_code": "PJY",
   "brand_name": "OPRA IMPLANT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20200204",
   "manufacturer_d_name": "INTEGRUM AB",
   "TEXT": "9TH OF JANUARY 2020 INTEGRUM RECEIVED INFORMATION THAT PATIENT WILL REMOVE FIXTURE DUE TO FIXTURE LOOSENING. PATIENT HAS HAD A HISTORY OF INFECTIONS AND PAIN. INFECTION WILL BE TREATED BY DEBRIDEMENT, LOCAL AND SYSTEMIC ANTIBIOTICS. BATCH DOCUMENTATION REVIEWED. NO DEVIATIONS FOUND IN PRODUCT. PATIENT HAD THE IMPLANT FOR 14 YEARS AND THEREFORE THIS IS NOT CONSIDERED AN EARLY FAILURE. 4T OG (B)(6) 2020 FIXTURE REMOVAL SURGERY PERFORMED. FIXTURE WILL NOT BE REPLACED. NO FURTHER INFORMATION WILL BE OBTAINED."
 },
 {
   "report_number": "3011386779-2020-00037",
   "device_report_product_code": "PJY",
   "brand_name": "OPRA IMPLANT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20200915",
   "manufacturer_d_name": "INTEGRUM AB",
   "TEXT": "IT HAS BEEN REPORTED TO THE INTEGRUM 15TH OF SEPTEMBER THAT A FIXTURE REMOVAL SURGERY HAS BEEN PERFORMED 14TH OF SEPTEMBER. THE PATIENT HAS HAD THE FIXTURE FOR MORE THAN 8 YEARS. PATIENT HAS HAD HISTORY OF BONE LOSS AROUND THE IMPLANT. NO REPORT FORM OR INFORMATION RECEIVED REGARDING THE INCIDENT OR THE REASON BEHIND THE FIXTURE REMOVAL."
 },
 {
   "report_number": "3011386779-2018-00018",
   "device_report_product_code": "PJY",
   "brand_name": "OPRA IMPLANT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20181129",
   "manufacturer_d_name": "INTEGRUM AB",
   "TEXT": "FIXTURE LOOSENING, DEEP INFECTION. PROBABLY CAUSE UNKNOWN ACCORDING TO SURGEON. AT SURGERY A BAD PRESSFIT IS DISCOVERED. PLAY BETWEEN COMPONENTS WITH TIGHTENED ABUTMENT SCREW. (B)(4). THE PRODUCT PERFORMANCE WILL NOT BE AFFECTED ACCORDING TO CONCESSION DOCUMENTATION."
 },
 {
   "report_number": "3011386779-2020-00040",
   "device_report_product_code": "PJY",
   "brand_name": "OPRA AXOR II",
   "event_type": "Malfunction",
   "date_of_event": "20200918",
   "manufacturer_d_name": "INTEGRUM AB",
   "TEXT": "LATE ON FRIDAY THE 18TH OF SEPTEMEBER INTEGRUM RECEIVED AN E-MAIL FROM THE PROSTHETIST AT (B)(6) THAT AN AXOR HAD UNINTENTIONALLY DISCONNECTED DURING USE THAT SAME DAY. THE PATIENT FELL AND HAS REPORTED THAT HE INJURED HIS ELBOW. THE CPO WAS IMMEDIATELY CONTACTED BY INTEGRUM'S SALES REPRESENTATIVE AND THE PROSTHETIST WAS INFORMED TO GIVE THE PATIENT A LOANER UNIT AND THAT THE PATIENT SHOULD NOT USE THE AXOR II THAT UNINTENTIONALLY DISCONNECTED. SINCE THE PROSTHETIST DID NOT HAVE A LOANER UNIT AVAILABLE, INTEGRUM SHIPPED A LOANER UNIT. THE CPO INFORMED INTEGRUM THAT THE PATIENT IS HIGHLY ACTIVE AND HAS BEEN AN OPRA PATIENT FOR MANY YEARS. PATIENT NOT TO USE THE UNIT THAT UNINTENTIONALLY DISCONNECTED DURING USE. LOANER UNIT PROVIDED BY INTEGRUM. INTEGRUM FILED A CASE THE 22ND OF SEPTEMBER."
 },
 {
   "report_number": "3011386779-2019-00023",
   "device_report_product_code": "PJY",
   "brand_name": "AXOR II",
   "event_type": "Malfunction",
   "date_of_event": "20190829",
   "manufacturer_d_name": "INTEGRUM AB",
   "TEXT": "PATIENT ID (B)(6) PRESENTED TO THE OFFICE ON (B)(6) 2019 AND NOTED THAT THE AXOR LOOSENS APPROXIMATELY EVERY 60 TO 90 MINUTES. HE NEEDS TO TIGHTEN IT UP AT THOSE INTERVALS. HIS AXOR FELL OFF APPROXIMATELY 1.5 MONTHS AGO, BUT THE PATIENT DID NOT FALL."
 },
 {
   "report_number": "1318694-2017-00015",
   "device_report_product_code": "PNF",
   "brand_name": "COVERED CP STENT",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "NUMED, INC.",
   "TEXT": "AS PER REPORT BY FOREIGN USER FACILITY: \"THE COVERING HAS COME OFF. FAILURE DETECTED BEFORE APPLICATION. NO IMPACT ON PATIENT, USER OR THIRD PERSON.\""
 },
 {
   "report_number": "1318694-2020-00001",
   "device_report_product_code": "PNF",
   "brand_name": "COVERED CP STENT",
   "event_type": "Malfunction",
   "date_of_event": "20191210",
   "manufacturer_d_name": "NUMED, INC.",
   "TEXT": "AS PER THE REPORT FROM THE USER FACILITY / DISTRIBUTOR - THE STENT COVER MATERIAL STARTED TO UNRAVEL FROM THE STENT AS IT WAS BEING ADVANCED THROUGH THE STENT INSERTION/DELIVERY TUBE. THE INDICATION THE PHYSICIAN WAS USING THE PRODUCT FOR: PULMONARY ARTERY STENTING FOR PULMONARY VALVE IMPLANT. THE STENT WAS MOUNTED ON A 14MM X 4MM BIB 614412 WITHOUT DIFFICULTY. THE STENT WAS HAND CRIMPED, THE RING MANDRIL WAS USED DURING CRIMPING. THE STENT DID NOT SLIP. THE COVERING MATERIAL UNRAVELED DURING THE STENT ADVANCEMENT THROUGH THE INSERTION TOOL DURING INSERTION PAST THE SHEATH VALVE. THE BLUE INTRODUCER TOOL THAT CAM IN THE PACKAGE WAS USED. THERE WAS NO ATTEMPT TO PULL THE STENT BACK THROUGH THE HEMOSTASIS VALVE AT ANY TIME. INCIDENT OCCURRED PRIOR TO THE NEED FOR INFLATION. A B. BRAUN 14FR D'VILL INTRODUCER SHEATH WAS USED. THE CATHETER SHAFT WAS NOT KINKED. THERE WAS NO EVENT INVOLVING THE PATIENT."
 },
 {
   "report_number": "1318694-2017-00018",
   "device_report_product_code": "PNF",
   "brand_name": "COVERED AND MOUNTED CP STENT",
   "event_type": "Malfunction",
   "date_of_event": "20170525",
   "manufacturer_d_name": "NUMED, INC.",
   "TEXT": "AS PER THE REPORT FROM DISTRIBUTOR - \"AS PHYSICIAN WAS PREPARING TO INFLATE THE INNER BALLOON. IT WAS DETERMINED THAT THE STENT HAD PARTIALLY SLID OFF THE BALLOON. PHYSICIAN REALIZED THE ENTIRE SYSTEM HAD TO BE REMOVED, THE STENT CAME COMPLETELY OFF THE BALLOON AND WAS LEFT IN THE DESCENDING AORTA. PHYSICIAN QUICKLY MOVED BACK IN WITH THE SHEATH AND WAS ABLE TO GET THE TIP OF THE SHEATH TO PARTIALLY INSERT INTO THE END OF THE STENT, AS THE END FLARED A BIT. PHYSICIAN THEN CAME IN WITH A SNARE AND GRABBED THE SHEATH FROM THE PROXIMAL END, AND THEN MOVED THE STENT FORWARD TO THE APPROXIMATE TARGET AREA. NEXT, PHYSICIAN INSERTED A 22MM BALLOON AND SUCCESSFULLY EXPANDED THE CP STENT WITH PERFECT PLACEMENT. AFTER THIS STEP WAS COMPLETED IT WAS REALIZED THAT ON BOTH THIS CASE AND THE PREVIOUS CASE, PHYSICIAN DID NOT INSERT THE BLUE INSERTION SLEEVE THROUGH THE VALVE OF THE SHEATH. THE 14F HEMOSTASIS TOOL PROVIDED BY NUMED WAS USED. PHYSICIAN DID NOT ATTEMPT TO PULL THE STENT BACK THROUGH THE HEMOSTASIS VALVE AT ANY TIME.\" CLARIFICATION FROM BIS SPECIALIST - SENT ON 6/22/2017 - \"THE PHYSICIAN DID USE THE TOOLS PROVIDED BY NUMED, HOWEVER, THE PHYSICIAN DID NOT INSERT THE INSERTION SLEEVE FAR ENOUGH. THE PHYSICIAN DID NOT TRY TO PULL STENT BACK OUT UNTIL AFTER IT BEGAN TO COME OFF THE BALLOON. THE PHYSICIAN THEN TRIED TO PULL IT BACK ONCE THE STENT WAS PARTIALLY OFF THE BALLOON, BUT BEFORE THE PHYSICIAN GOT TO THAT POINT, THE STENT CAME COMPLETELY OFF THE BALLOON.\""
 },
 {
   "report_number": "1318694-2020-00005",
   "device_report_product_code": "PNF",
   "brand_name": "CP STENT",
   "event_type": "Malfunction",
   "date_of_event": "20190910",
   "manufacturer_d_name": "NUMED, INC.",
   "TEXT": "STENT FRACTURE OF A BARE CP STENT PLACED IN 2018."
 },
 {
   "report_number": "1318694-2017-00025",
   "device_report_product_code": "PNF",
   "brand_name": "COVERED CP STENT",
   "event_type": "Malfunction",
   "date_of_event": "20170815",
   "manufacturer_d_name": "NUMED, INC.",
   "TEXT": "AS PER THE REPORT FROM BIS - \"PHYSICIAN WAS CRIMPING THE STENT ON THE BALLOON. AFTER CRIMPING, PHYSICIAN NOTICED WHAT APPEARED TO BE SOME TEARS IN THE MATERIAL THAT WERE NOT BELIEVED TO BE CAUSED BY THE PHYSICIAN. THE STENT WAS REMOVED AND ANOTHER STENT PLACED. THE STENT WAS BEING MOUNTED ON A 10X3.5 BIB. THERE WAS NO DIFFICULTY MOUNTING THE STENT. CRIMPING WAS DONE BY HAND. THE RING MANDRIL WAS NOT USED DURING CRIMPING. THE STENT DID NOT SLIP. THE SLIGHT TEARS IN THE COVERING OF THE STENT WERE NOT BELIEVED TO BE CAUSED BY THE CRIMPING PROCESS. CONTRAST WAS BEING USED DURING PREP. PHYSICIAN WAS USING THE PRODUCT FOR SEVERE COARCTATION OF AORTA.\""
 },
 {
   "report_number": "1318694-2017-00002",
   "device_report_product_code": "PNF",
   "brand_name": "COVERED CP STENT",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "NUMED, INC.",
   "TEXT": "AS PER THE EMAIL FROM THE FOREIGN DISTRIBUTOR: \"THE COATING DISSOLVED DURING THE CRIMPING.\""
 },
 {
   "report_number": "1220648-2018-00073",
   "device_report_product_code": "PYX",
   "brand_name": "IMPELLA RP",
   "event_type": "Death",
   "date_of_event": "20180622",
   "manufacturer_d_name": "ABIOMED EUROPE GMBH",
   "TEXT": "ON (B)(6) 2018 A (B)(6) YEAR OLD MALE PATIENT WITH POST-CARDIOTOMY CARDIOGENIC SHOCK HAD POST AORTIC VALVE REPLACEMENT SURGERY. THE VALVE REPLACEMENT SURGERY WAS DIFFICULT, AND A VA ECMO DEVICE WAS PLACED URGENTLY. THE ECMO WAS DECANNULATED AFTER SUPPORTING THE PATIENT FOR 24 HOURS, THE PATIENT WAS ADMINISTERED 2 UNITS OF PACKED RED BLOOD CELLS AND AN IMPELLA RP WAS PLACED IN THE PATIENT. THE PHYSICIAN DID NOT USE ECHO TO EVALUATE FOR CLOTTING PRIOR TO THE RP INSERTION. IT WAS REPORTED THAT THERE WAS HEPARIN IN THE PURGE SOLUTION FROM IMPLANT, BUT NOT SYSTEMICALLY ADMINISTERED DUE TO BLEEDING FROM THE ECMO INSERTION SITE. DURING THE NIGHT PATIENT HEMOLYSIS OCCURRED. THE LABS CONTINUED TO INDICATE HEMOLYSIS, AND THE PATIENT'S URINE OUTPUT WAS BLACK. UNDER X-RAY THE PUMP APPEARED TO BE LOCATED JUST BELOW THE PULMONIC VALVE. THE STAFF WAS UNABLE TO GET THE HEPARIN LEVEL UP DUE TO THE HEMOLYSIS. THE IMPELLA RP WAS UNABLE TO BE REPOSITIONED, AND ON (B)(6) 2018 THE IMPELLA RP WAS REMOVED AND A VA ECMO WAS PLACED IN THE PATIENT. PATIENT CARE WAS WITHDRAWN ON (B)(6) 2018 AND SUBSEQUENTLY EXPIRED ON THAT SAME DATE."
 },
 {
   "report_number": "1220648-2018-00040",
   "device_report_product_code": "PYX",
   "brand_name": "IMPELLA RP",
   "event_type": "Injury",
   "date_of_event": "20180427",
   "manufacturer_d_name": "ABIOMED EUROPE GMBH",
   "TEXT": "THE COMPLAINANT REPORTED THAT THE PHYSICIAN WAS TREATING A (B)(6) YEAR OLD MALE POST HEART TRANSPLANT PATIENT WHO WAS HAVING DIFFICULTY BEING WEANED OFF THE CARDIOPULMONARY BYPASS MACHINE. THE PATIENT WAS PLACED ON VA ECMO AND PA PRESSURE STARTED INCREASING. THE HEART TEAM EVALUATED THE PATIENT AND MADE DECISION TO PLACE AN IMPELLA RP AND TO REMOVE THE ECMO. THE PATIENT WAS TAKEN TO THE CVOR AND THE IMPELLA RP WAS PLACED VIA THE RIGHT FEMORAL ARTERY USING THE 23FR SHEATH. THE CARDIOTHORACIC SURGEON DE-CANNULATED THE ECMO. THE PATIENT WAS REPORTED TO BE BLEEDING FOLLOWING THE REMOVAL OF THE PEEL AWAY SHEATH, AFTER ONE HOUR OF MANUAL COMPRESSION THE IMPELLA SITE CONTINUED TO BLEED; THEREFORE THE DECISION WAS MADE TO CUT DOWN ON THE IMPELLA SITE AND EXPLORER THE RIGHT FEMORAL ARTERY. THE EXPLORATION REVEALED A DISSECTION TO THE RIGHT FEMORAL ARTERY. THE ARTERY WAS SUCCESSFULLY REPAIRED. THE PATIENT REMAINED STABLE AND HEMOSTASIS WAS ACHIEVED WITH THE SURGICAL REPAIR OF THE ARTERY."
 },
 {
   "report_number": "1220648-2018-00156",
   "device_report_product_code": "PYX",
   "brand_name": "IMPELLA RP",
   "event_type": "Injury",
   "date_of_event": "20181004",
   "manufacturer_d_name": "ABIOMED, INC.",
   "TEXT": "THE COMPLAINANT REPORTED A (B)(6) YEAR OLD CAUCASIAN MALE PRESENTING WITH RIGHT HEART FAILURE. AN IMPELLA RP WAS INSERTED WITHOUT ISSUE. PATIENT ENDURED 4 SUSTAINED VT EVENTS, WHICH WERE ALLEVIATED BY WAY OF PATIENT'S INTERNAL DEFIBRILLATOR. DURING PROCEDURE, A KINK WAS DISCOVERED IN THE CANNULA AND WAS DESCRIBED AS \"COILED.\" DUE TO MALFORMED CANNULA, SURGICAL INTERVENTION WAS PERFORMED TO REMOVE THE RP TO AVOID SERIOUS INJURY TO PATIENT DURING EXPLANT. A NEW RP PUMP WAS INSERTED AND OPERATED SUCCESSFULLY."
 },
 {
   "report_number": "1220648-2017-00107",
   "device_report_product_code": "PYX",
   "brand_name": "IMPELLA RP",
   "event_type": "Injury",
   "date_of_event": "20171003",
   "manufacturer_d_name": "ABIOMED EUROPE GMBH",
   "TEXT": "A (B)(6) FEMALE PATIENT WAS ADMITTED WITH RIGHT HEART FAILURE POST PULMONARY EMBOLISM. AN IMPELLA RP WAS PLACED ON (B)(6), IN CONJUNCTION WITH THE EKOS THROMBOLYSIS SYSTEM. ON THE FOLLOWING DAY, (B)(6), THE ABIOMED FIELD REPRESENTATIVE WAS NOTIFIED THAT THE RP WAS EXPLANTED DUE TO BLEEDING. THE REPRESENTATIVE WAS TOLD THERE WAS BLEEDING AROUND THE SHEATH AT THE ACCESS SITE. THE HOSPITAL DID NOT RETAIN THE PUMP OR SHEATH FOR ANALYSIS. THERE WAS NO NEED FOR INTERVENTION IN THE FORM OF BLOOD PRODUCT REPLACEMENT OR VASCULAR REPAIR. THE PATIENT WAS NOTED TO BE STABLE POST RP EXPLANT."
 },
 {
   "report_number": "1220648-2017-00126",
   "device_report_product_code": "PYX",
   "brand_name": "IMPELLA RP",
   "event_type": "Injury",
   "date_of_event": "20171213",
   "manufacturer_d_name": "ABIOMED EUROPE GMBH",
   "TEXT": "THE COMPLAINANT REPORTED THAT A (B)(6) YEAR OLD MALE PATIENT PRESENTED TO THE HOSPITAL A COUPLE OF DAYS PREVIOUS TO (B)(6) 2017 AFTER HAVING \"C/O INDIGESTION\". THE PATIENT WAS HAVING AN ACUTE MYOCARDIAL INFARCTION (AMI) WITH RIGHT VENTRICULAR FAILURE. THE PHYSICIAN SCHEDULED THE PATIENT FOR AN IMPELLA RP PLACEMENT PROCEDURE. THE PATIENT WAS BROUGHT TO THE CARDIAC CATHETERIZATION LAB ON (B)(6) 2017 WHERE THE IMPELLA RP WAS PLACED VIA THE RIGHT FEMORAL ARTERY (RFA) USING A SWAN CATHETER, AND THEN EXCHANGED THE SWAN FOR AN .027 WIRE DEEP INTO THE LEFT PULMONARY ARTERY. THE PUMP WAS TRACKED OVER WIRE AND FLOWS REACHED 4.2 LPM; HOWEVER UPON WATCHING THE PATIENT UNDER FLUOROSCOPE IN THE ANTEROPOSTERIOR (AP) VIEW, THE DEVICE PLACEMENT WAS IN QUESTION. A RIGHT ANTERIOR OBLIQUE, RADIOGRAPHIC PROJECTION WAS DONE, WHICH REVEALED THAT THE POSTERIOR ANTERIOR VIEW WAS DUE TO THE PATIENT'S ANATOMY, AND NOT BECAUSE THE DEVICE WAS MAL-POSITIONED. THE PHYSICIAN THEN ATTEMPTED TO PLACE THE DEVICE AGAIN BUT A SECOND AP VIEW REVEALED THE SAME ISSUE. IT WAS THEN DECIDED TO LEAVE THE DEVICE IN THE PATIENT AND REMOVE THE PEEL-WAY SHEATH. THE PEEL-WAY OF THE SHEATH WENT VERY WELL UNTIL THE MATTRESS SUTURE WAS DEPLOYED. A NURSE HELD THE HELD MANUAL PRESSURE FOR 10 MINUTES, BUT NOTED GUSHING OF BLOOD AS THE MATTRESS SUTURES WERE NOT SUPPORTING HEMOSTASIS. THE PATIENT WAS REPORTED TO HAVE LOST APPROXIMATELY 2 ML OF BLOOD DURING THIS EVENT, AND AN UNKNOWN AMOUNT OF REPLACEMENT BLOOD PRODUCTS WERE ADMINISTERED TO THE PATIENT. ANOTHER PHYSICIAN ATTEMPTED TO PLACE MULTIPLE SUTURES WITH DEEP TISSUE BITES, BUT THE PATIENT'S GIRTH AND SIZE PRECLUDED ALL ATTEMPTS TO CONTROL THE BLEEDING. AT THIS POINT THE REPOSITIONING SHEATH HAD BEEN MANIPULATED BY THE SUTURING ATTEMPTS AND WAS PULLED BACK. THE FIRST PHYSICIAN THEN ATTEMPTED TO REPOSITION THE PUMP IN THE PA BUT WAS UNSUCCESSFUL, AND THE DEVICE HINGED IN THE RIGHT ATRIUM AND CAME OUT OF THE PA. WITHOUT SHEATH ACCESS AND THE WIRE THE DOCTOR WAS UNABLE TO REPOSITION THE DEVICE. THE IMPELLA RP WAS REMOVED FROM THE PATIENT AND A .035 STIFF WIRE WAS FROM ANOTHER IMPELLA RP KIT WAS USED TO RETAIN ACCESS FOR NEW SHEATH PLACEMENT. THIS WAS DONE BY PLACING THE WIRE THROUGH THE INLET CAGE AND REMOVING DEVICE OVER THE WIRE. A NEW 23FR PEEL-AWAY SHEATH WAS PLACED IN THE RIGHT FEMORAL ARTERY, AND ANOTHER IMPELLA RP WAS PLACED IN THE PATIENT. THE REPLACEMENT DEVICE SUCCESSFULLY SUPPORTED THE PATIENT FOR 57.62 HOURS, BUT THE PATIENT WAS REPORTED TO HAVE EXPIRED ON (B)(6) 2017."
 },
 {
   "report_number": "1220648-2019-00027",
   "device_report_product_code": "PYX",
   "brand_name": "AUTOMATED IMPELLA CONTROLLER",
   "event_type": "Injury",
   "date_of_event": "20190112",
   "manufacturer_d_name": "ABIOMED, INC.",
   "TEXT": "THE COMPLAINANT REPORTED A (B)(6) YEAR OLD CAUCASIAN MALE PRESENTING WITH RIGHT VENTRICULAR FAILURE, POST LEFT VENTRICULAR ASSIST DEVICE IMPLANTATION. THE IMPELLA RP WAS INSERTED FOR CARDIAC SUPPORT. DURING THE PROCEDURE, THE AUTOMATED IMPELLA CONTROLLER (AIC) CONSOLE EMITTED A CONTROLLER FAILURE ALARM, RESULTING IN AN UNEXPECTED SHUTDOWN. SUBSEQUENTLY, THE PATIENT BECAME UNSTABLE AND CODED. AS TREATMENT, PATIENT WAS ADMINISTERED MEDICAL INTERVENTION VIA INOTOPES AND PRESSORS (MEDICATION). PUMP WAS SWITCHED TO A BACK- UP AIC CONSOLE, AND PATIENT BECAME STABLE. THE PROCEDURE WAS COMPLETED SUCCESSFULLY, THEREAFTER, WITH NO LASTING HARM."
 }
]