[
 {
   "report_number": "2028492-2012-00005",
   "device_report_product_code": "MVC",
   "brand_name": "PATHWAY ANTI-HER-2/NEU (4B5) RABBIT MONOCLONAL PRIMARY ANTIBODY",
   "event_type": "No answer provided",
   "date_of_event": "20120822",
   "manufacturer_d_name": "VENTANA MEDICAL SYSTEMS, INC.",
   "TEXT": "A CUSTOMER FROM (B)(6) COMPLAINED ABOUT A FALSE NEGATIVE HER-2 RESULT (USING THE VENTANA PATHWAY ANTI-HER-2/NEU (4B5) RABBIT MONOCLONAL PRIMARY ANTIBODY AND THE VENTANA BENCHMARK ULTRA STAINER MODULE) THAT LED TO MISDIAGNOSIS AND CHANGE IN PATIENT TREATMENT (HERCEPTIN TREATMENT WAS STOPPED). (B)(6) HOSPITAL SENT PATIENT SLIDES TO (B)(6) HOSPITAL TO BE STAINED USING PATHWAY HER-2 ON THE BENCHMARK ULTRA INSTRUMENT (RUN DATE (B)(6) 2012). THE PATIENT MATERIAL WAS LIVER BIOPSY, WHICH SHOWED METASTATIC TUMOR. THIS PATIENT HAD A HER-2 POSITIVE (3+) BREAST TUMOR. (B)(6) HOSPITAL SENT THE PATIENT SAMPLE ON A SUPERFROST SLIDE (NOT SUPERFROST PLUS AS IS RECOMMENDED IN THE PRODUCT PACKAGE INSERT) THAT WAS TREATED IN-HOUSE ((B)(6)). THERE WAS NO SEPARATE POSITIVE CONTROL TISSUE ON SAME SLIDE. (B)(6) HOSPITAL RAN A VENTANA PATHWAY HER-2 4-IN-1 CONTROL SLIDE IN THE SAME DAY SERVING AS THE POSITIVE CONTROL. THE HER-2 NEGATIVE RESULT WAS REPORTED (B)(6) 2012 BACK TO (B)(6) HOSPITAL, WHICH LEAD TO REMOVAL OF HERCEPTIN TREATMENT FROM THE PATIENT. THE PATIENT REQUESTED THAT THE TEST BE REPEATED. (B)(6) HOSPITAL SENT THE PATIENT SAMPLE TO ANOTHER SITE AND THE RESULT WAS HER-2 POSITIVE (3+). (B)(6) HOSPITAL INFORMED (B)(6) HOSPITAL OF THE DISCREPANCY ON (B)(6) 2012 AND A RE-TEST WAS PERFORMED THAT SAME DAY ON A SPARE SLIDE THAT RESULTED IN A POSITIVE HER-2 RESULT. A VENTANA PATHWAY HER-2 4-IN-1 CONTROL SLIDE IN THE SAME RUN SERVED AS THE POSITIVE CONTROL SLIDE IN THAT RE-TEST RUN."
 },
 {
   "report_number": "3004859032-2016-00003",
   "device_report_product_code": "MVC",
   "brand_name": "BOND ORACLE HER2 IHC SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20150914",
   "manufacturer_d_name": "LEICA BIOSYSTEMS NEWSCASTLE LTD",
   "TEXT": "LEICA BIOSYSTEMS WAS INFORMED ON (B)(6) 2015 THAT 2 BATCHES OF BOND ORACLE HER2 IHC SYSTEM - PRODUCT CODE TA9145 (LOTS 27595 AND 20871) WERE USED FOR TESTING PT SAMPLES."
 },
 {
   "report_number": "3004859032-2016-00001",
   "device_report_product_code": "MVC",
   "brand_name": "BOND ORACLE HER2 IHC SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20150914",
   "manufacturer_d_name": "LEICA BIOSYSTEMS NEWCASTLE LTD",
   "TEXT": "(B)(4) WAS INFORMED ON SEPTEMBER 14, 2015 THAT 2 BATCHES OF BOND ORACLE HER2 IHC SYSTEM - PRODUCT CODE TA9145 (LOTS 27595 AND 20871) WERE USED FOR TESTING PT SAMPLES."
 },
 {
   "report_number": "3004859032-2016-00002",
   "device_report_product_code": "MVC",
   "brand_name": "BOND ORACLE HER2 IHC SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20150914",
   "manufacturer_d_name": "LEICA BIOSYSTEMS NEWCASTLE LTD.",
   "TEXT": "(B)(4) WAS INFORMED ON SEPTEMBER 14, 2015 THAT 2 BATCHES OF BOND ORACLE HER2 IHC SYSTEM - PRODUCT CODE TA9145 (LOTS 27595 AND 20871) WERE USED FOR TESTING PT SAMPLES."
 },
 {
   "report_number": "3018859-2017-00008",
   "device_report_product_code": "MXM",
   "brand_name": "OLYMPIC COOL-CAP SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "NATUS MEDICAL INCORPORATED",
   "TEXT": "NATUS RECEIVED A REPORT STATING THEIR COOL-CAP SYSTEM \"SHUT OFF\" TWICE WHILE TREATING A PATIENT: THE FIRST TIME THE UNIT WAS IN USE FOR LESS THAN 12 HOURS, AND THE SECOND TIME THE UNIT WAS IN USE FOR LESS THAN 24 HOURS"
 },
 {
   "report_number": "3018859-2018-00030",
   "device_report_product_code": "MXM",
   "brand_name": "OLYMPIC COOL-CAP",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "NATUS MEDICAL INC.",
   "TEXT": "A CUSTOMER CALLED NATUS TECHNICAL SERVICE TO REPORT THAT, PRIOR TO THE CALL, THE COOL CAP DEVICE WAS INDICATING THAT THERE WAS A MAJOR WATER LEAK AND THE PATIENT HAD BEEN COOLING FOR TWO DAYS. THE CUSTOMER CONFIRMED THAT THERE WAS NO APPARENT WATER LEAKAGE, BUT THE MAIN HOSE (RED) WAS REPORTED NOT TO BE COMPLETELY CONNECTED. THE CUSTOMER ALSO REPORTED A FULL WATER BAG. AFTER PROPERLY CONNECTING THE MAIN HOSE, THE ISSUE STILL PERSISTED, AND THE CUSTOMER WAS UNABLE TO CLEAR THE ERROR. THE COOL CAP WAS REBOOTED, AND DURING THE REBOOT PROCESS, THE CUSTOMER REPORTED THAT THE SYSTEM WOULD NOT FILL AND THAT THE RESUME SELECTION WAS \"GRAYED OUT.\" THE CUSTOMER ATTEMPTED TO REPLACE/SPIKE A NEW BAG. THE CUSTOMER ALSO REPORTED THAT THE AREA WAS LOUD, WHICH WOULD NOT ALLOW THEM TO VERIFY IF THE PUMP WAS ACTIVE OR IF THE SYSTEM MADE ANY CLICKING NOISES. NO DEATH, SERIOUS INJURY, DELAY IN CARE OR ENVIRONMENTAL/SAFETY CONCERNS HAVE BEEN REPORTED."
 },
 {
   "report_number": "3018859-2016-00021",
   "device_report_product_code": "MXM",
   "brand_name": "COOL CAP, PRODUCT CODE:",
   "event_type": "Malfunction",
   "date_of_event": "20160823",
   "manufacturer_d_name": "NATUS MEDICAL INC.",
   "TEXT": "THE CUSTOMER REPORTED THAT WHILE DOING TREATMENT ON AN INFANT THERE WAS TOO MUCH DIFFERENCE IN TEMPERATURE. NO ADVERSE PATIENT HARM REPORTED. DEVICE RETURN HAS BEEN REQUESTED FOR INVESTIGATION."
 },
 {
   "report_number": "2269770",
   "device_report_product_code": "MXM",
   "brand_name": "COOL-CAP",
   "event_type": "Malfunction",
   "date_of_event": "20110910",
   "manufacturer_d_name": "NATUS MEDICAL INCORPORATED",
   "TEXT": "AN ELECTRICAL BURNING ODOR WAS NOTED AT 0500. STAFF SWAPPED OUT OPEN WARMER, AT APPROXIMATELY 1320 THE ELECTRICAL BURNING ODOR WAS ONCE AGAIN NOTED AT THE BEDSPOT. CLINICAL ENGINEERING WAS CALLED AND ABOUT TEN MINUTES LATER A POPPING NOISE (THREE QUICK POPS) WAS HEARD AND THE SCREEN ON THE COOL CAP MACHINE WENT BLANK AND THE MACHINE STOPPED FUNCTIONING. THE INFANT WAS IMMEDIATELY TAKEN OFF THE COOL CAP AND MOVED TO ANOTHER BEDSPOT. TO MAINTAIN THERAPY THE INFANT WAS TRANSPORTED TO ANOTHER FACILITY THAT COULD OFFER COOLING THERAPY.======================MANUFACTURER RESPONSE FOR HYPOTHERMIA UNITS, INFANT, HEAD, COOL-CAP (PER SITE REPORTER).======================MANUFACTURER PROVIDED RGA# FOR DEVICE RETURN EVALUATION AND REPAIR."
 },
 {
   "report_number": "3018859-2017-00575",
   "device_report_product_code": "MXM",
   "brand_name": "COOL-CAP",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "NATUS MEDICAL INCORPORATED",
   "TEXT": "NATUS MEDICAL RECEIVED A COMPLAINT ON (B)(6) THAT THEIR COOL CAP DEVICE PRESENTED A PROBLEM WITH THE QUALITY. THE CUSTOMER REPORTED NO DEATH, PATIENT HARM OR SERIOUS INJURY."
 },
 {
   "report_number": "3018859-2020-00002",
   "device_report_product_code": "MXM",
   "brand_name": "OLYMPIC COOL-CAP",
   "event_type": "Malfunction",
   "date_of_event": "20200102",
   "manufacturer_d_name": "NATUS MEDICAL INCORPORATED",
   "TEXT": "ON (B)(6) 2020 A COMPLAINT WAS SUBMITTED TO NATUS TECHNICAL SERVICE WAS ALLEGING THAT A COOL-CAP SYSTEM EXPERIENCED AN APPLICATION LOAD FAILURE. (PRODUCT NUMBER 401701-501 COOLING UNIT ASSEMBLY, SERIAL NUMBER (B)(4)) ON 01/03/2020 NATUS TECHNICAL SERVICE ADVISED THE CUSTOMER TO RELOAD THE SOFTWARE. ON 01/08/2020 NATUS TECHNICAL SERVICE FOLLOWED UP WITH THE CUSTOMER. ON 01/08/2020 NATUS TECHNICAL SERVICE WAS INFORMED BY THE CUSTOMER THE ISSUE WAS RESOLVED BY REINSTALLING THE SOFTWARE."
 },
 {
   "report_number": "1610287-2016-00071",
   "device_report_product_code": "MRJ",
   "brand_name": "REFORM CAPSULAR TENSION RING",
   "event_type": "Injury",
   "date_of_event": "20160302",
   "manufacturer_d_name": "MORCHER STUTTGART GMBH",
   "TEXT": "A FACILITY REPRESENTATIVE REPORTED VIA REPLY CARD THAT A CAPSULAR TENSION RING WAS REMOVED - BROKE CAPSULAR BAG. THE REPORTER DID NOT PROVIDE ANY CONTACT INFORMATION; THEREFORE, FOLLOW UP WAS NOT ABLE TO BE CONDUCTED."
 },
 {
   "report_number": "6348694",
   "device_report_product_code": "MRJ",
   "brand_name": "NA",
   "event_type": "Malfunction",
   "date_of_event": "20170203",
   "manufacturer_d_name": "MORCHER GMBH/ EMERGO GLOBAL REPRESENTATION LLC",
   "TEXT": "DURING PROCEDURE, WHEN LOADING 2 CIONNI RINGS WITH A CAPSULAR TENSION RING INSERTER, THE DISTAL EYELET WAS TORN ON BOTH. THE RING CANNOT BE SUTURED INTO PLACE WITH A TORN EYELET, THEREFORE THE RINGS COULD NOT BE USED. A THIRD RING WAS SUCCESSFULLY USED TO COMPLETE THE PROCEDURE AS PLANNED. NO HARM CAME TO THE PATIENT."
 },
 {
   "report_number": "1000165971-2019-00038",
   "device_report_product_code": "MRM",
   "brand_name": "INTENSIA",
   "event_type": "Malfunction",
   "date_of_event": "20190104",
   "manufacturer_d_name": "SORIN GROUP ITALIA S.R.L. - CRM FACILITY",
   "TEXT": "REPORTEDLY, SEVERAL EPISODES SHOWING NON-PHYSIOLOGICAL SIGNALS WERE OBSERVED IN THE DEVICE MEMORY AND WERE TRANSMITTED BY THE REMOTE MONITORING SYSTEM."
 },
 {
   "report_number": "1000165971-2016-00590",
   "device_report_product_code": "MRM",
   "brand_name": "ORCHESTRA",
   "event_type": "Malfunction",
   "date_of_event": "20160829",
   "manufacturer_d_name": "SORIN GROUP ITALIA S.R.L. - CRM FACILITY",
   "TEXT": "DURING A FOLLOW-UP OF AN ICD DEVICE (PARADYM 2 VR, SN ((B)(4)) ON (B)(6) 2016, SEVERAL ISSUES WERE ENCOUNTERED WITH THE PROGRAMMER: THE PROGRAMMER BOOTED VERY SLOWLY AND AFTERWARDS WORKED SLOWLY THROUGHOUT THE FOLLOW-UP. IN OVERVIEW SCREEN NO PARAMETERS WERE VISIBLE. DURING THE THRESHOLD TEST THE SCREEN FROZE AND THE PROGRAMMER HAD TO BE SHUT DOWN BY PULLING THE PLUG. ANOTHER FOLLOW-UP WAS SUCCESSFULLY PERFORMED ON (B)(6) 2016. PRELIMINARY ANALYSIS SHOWED THAT NO FREEZE OCCURRED ON THE PROGRAMMER. THE USER UNPLUGGED THE POWER SUPPLY OF THE PROGRAMMER FOLLOWING MULTIPLE TELEMETRY ERRORS."
 },
 {
   "report_number": "1000165971-2019-00034",
   "device_report_product_code": "MRM",
   "brand_name": "PLATINIUM",
   "event_type": "Malfunction",
   "date_of_event": "20181228",
   "manufacturer_d_name": "SORIN GROUP ITALIA S.R.L. - CRM FACILITY",
   "TEXT": "REPORTEDLY, ON (B)(6) 2018, THE PHYSICIAN NOTICED THAT THE PATIENT RECEIVED A SHOCK IN (B)(6) 2018 BUT NO ALERT WAS TRANSMITTED THROUGH THE REMOTE MONITORING SYSTEM. IT WAS REPORTED LATER IN THE REMOTE FOLLOW-UP IN MAY 2018. REMOTE ALERTS OF ALL SHOCKS ARE ON."
 },
 {
   "report_number": "1028232-2019-02310",
   "device_report_product_code": "MRM",
   "brand_name": "ILIVIA 7 DR-T DF4            PROMRI",
   "event_type": "Injury",
   "date_of_event": "20190605",
   "manufacturer_d_name": "BIOTRONIK SE & CO. KG",
   "TEXT": "THIS SYSTEM WAS EXPLANTED DUE TO INFECTION. THE SYSTEM HAS NOT YET BEEN REPLACED. SHOULD ADDITIONAL INFORMATION BECOME AVAILABLE, THIS FILE WILL BE UPDATED."
 },
 {
   "report_number": "1028232-2020-05199",
   "device_report_product_code": "MRM",
   "brand_name": "LUMAX 540 DR-T",
   "event_type": "Malfunction",
   "date_of_event": "20201124",
   "manufacturer_d_name": "BIOTRONIK SE & CO. KG",
   "TEXT": "IT WAS REPORTED THAT THIS DEVICE WAS EXPLANTED AND REPLACED DUE TO EOS. NO ADVERSE PATIENT EVENTS WERE REPORTED. SHOULD ADDITIONAL INFORMATION BECOME AVAILABLE, THIS FILE WILL BE UPDATED."
 },
 {
   "report_number": "1028232-2011-02762",
   "device_report_product_code": "MRM",
   "brand_name": "LUMAX 340 HF-T",
   "event_type": "Malfunction",
   "date_of_event": "20111031",
   "manufacturer_d_name": "BIOTRONIK SE & CO. KG",
   "TEXT": "THIS DEVICE IS AT ERI INDICATION AND WAS REPLACED. THE PHYSICIAN'S OFFICE HAS NO COMPLAINTS AGAINST THE FUNCTIONALITY OF THIS DEVICE. THIS DEVICE WAS RETAINED BY THE HOSPITAL. SHOULD ADDITIONAL INFO BECOME AVAILABLE, THIS RECORD WILL BE UPDATED."
 },
 {
   "report_number": "3010119152-2020-00001",
   "device_report_product_code": "MVG",
   "brand_name": "OPTIGUIDE FIBER OPTIC DIFFUSER",
   "event_type": "Malfunction",
   "date_of_event": "20200128",
   "manufacturer_d_name": "PINNACLE BIOLOGICS, INC.",
   "TEXT": "THE PATIENT WAS RECEIVING PDT TO TREAT A 10 CM LESION FROM ESOPHAGEAL CANCER. TWO PB250 RIGID FIBERS WERE USED. DURING THE FIRST LIGHT APPLICATION, THE FIRST FIBER WAS USED, FORCE WAS APPLIED BY THE PHYSICIAN, AND THE FIBER BROKE. THE FIBER AND SEVERED TIP WERE REMOVED. THE PHYSICIAN USED A SECOND FIBER, FORCE WAS APPLIED, AND THE FIBER BROKE AGAIN. THE PHYSICIAN SPECULATED SHORTLY AFTERWARDS THAT THERE COULD POSSIBLY BE A SCOPE/FIBER ISSUE THAT MAY HAVE CONTRIBUTED TO THE FORCE APPLIED TO THE FIBER, RESULTING IN BREAKAGE OF THE TIP. THE FIBERS WERE COLLECTED AND SENT TO THE VENDOR FOR FURTHER ANALYSIS AND INVESTIGATION. THE VENDOR ANALYSIS STATED THAT THE PROXIMAL CONNECTOR ENDS OF THE 2 PB250 RIGID FIBERS WERE IN GOOD CONDITION. THE DISTAL ENDS WERE BROKEN WITH CARBONIZED TISSUE/FLUID SURROUNDING THE PROXIMAL END OF ONE DIFFUSER TIP. APPROXIMATELY 2 ½ MM OF FIBER WAS PROTRUDING FROM THE BROKEN END OF BOTH DIFFUSER CAPSULES. PER VENDOR, IT WAS CONSIDERED, BASED ON THE EVIDENCE SEEN FROM EACH FIBER SAMPLE, AND DESCRIPTION OF EVENTS FROM THE COMPLAINT, THAT DURING THE PROCEDURE THERE WAS SOME UNEXPECTED SOURCE OF STRESS APPLIED TO THE DISTAL CAPSULE END OF THE FIBERS. THE FORCE, EITHER FROM INSERTION, OR WITHDRAWAL FROM THE ENDOSCOPE CAUSED UNDUE STRESS TO THE FIBER, HOUSING, AND EPOXY UNIONS. THE STRAIN LIKELY CAUSED A STRESS FLAW AT THE FIBER CAPSULE JUNCTION ALLOWING BODILY FLUIDS TO ENTER THE HOUSING, WITH THE PRESENT BODILY FLUID BEING HEATED FROM THE LASER ENERGY WITH THE RESULTING FLUID CARBONIZATION EXACERBATING THE FLAW CAUSING FULL FRACTURE OF THE CAPSULE. THIS CASE CORRESPONDS TO THE FOLLOWING PINNACLE BIOLOGICS INC. ICSR#: (B)(4)."
 },
 {
   "report_number": "9686436",
   "device_report_product_code": "MVG",
   "brand_name": "OPTIGUIDE® DCYL CYLINDRICAL DIFFUSER",
   "event_type": "Malfunction",
   "date_of_event": "20200115",
   "manufacturer_d_name": "PINNACLE BIOLOGICS, INC.",
   "TEXT": "PATIENT IN OR FOR A BRONCHOSCOPY WITH PHOTODYNAMIC THERAPY. TIP OF FIBER INTACT BEFORE USE AND WAS BRAND NEW. SURGEON SMELLED SMOKE AND REMOVED FIBER. LASER FIBER TIP FOUND TO HAVE A BREAK IN THE HOUSING OF THE CATHETER WHERE IT JOINED THE DELIVERY UNIT. PATIENT FOUND TO HAVE A SMALL SUPERFICIAL BURN IN MUCOSA OF THE RIGHT MAINSTEM BRONCHUS."
 },
 {
   "report_number": "6105533",
   "device_report_product_code": "MVG",
   "brand_name": "",
   "event_type": "Malfunction",
   "date_of_event": "20161010",
   "manufacturer_d_name": "KARL STORZ ENDOSCOPY-AMERICA, INC.",
   "TEXT": "DURING THE PROCEDURE THE LASER FIBER BROKE OFF INSIDE THE PATIENT. THE BROKEN PIECE WAS REMOVED FROM THE PATIENT'S BLADDER, HOWEVER, THE SURGICAL STAFF WERE NOT ABLE TO SECURE THE BROKEN PIECE OF LASER FIBER WHEN IT WAS REMOVED AND IT WAS LOST IN THE PATIENT'S DRAPES. THE PIECE WAS VERY TINY, CLEAR, AND TRANSPARENT. THE PIECE NOT ABLE TO BE DETECTED BY XRAY. THE MAIN PIECE OF THE LASER FIBER WAS SECURED INTO A COLLECTION BAG."
 },
 {
   "report_number": "MW5028236",
   "device_report_product_code": "MPW",
   "brand_name": "MEDTRONIC INFUSE BONE GRAFT OR RHBMP2",
   "event_type": "Injury",
   "date_of_event": "20080818",
   "manufacturer_d_name": "MEDTRONIC INC.",
   "TEXT": "I HAD THE INFUSE IMPLANTED DURING MY SURGERY WHICH HAS CAUSED ME EXTREME AND EXCRUCIATING PAIN. MY MOVEMENT HAS BEEN RESTRICTED SINCE MY SURGERY."
 },
 {
   "report_number": "MW5028270",
   "device_report_product_code": "MPW",
   "brand_name": "MEDTRONIC INFUSE BONE GRAFT OR RHBMP2",
   "event_type": "Injury",
   "date_of_event": "20060818",
   "manufacturer_d_name": "MEDTRONIC, INC.",
   "TEXT": "I HAD THE INFUSE IMPLANTED INSIDE OF ME DURING BACK SURGERY AND I SUFFERED SERIOUS INJURY INCLUDING PAIN AND NERVE INJURIES."
 },
 {
   "report_number": "6756511",
   "device_report_product_code": "MPW",
   "brand_name": "INFUSE BONE GRAFT",
   "event_type": "Malfunction",
   "date_of_event": "20170628",
   "manufacturer_d_name": "MEDTRONIC SOFAMOR DANEK, INC.",
   "TEXT": "THE GLASS VIAL IN THE PACK WAS FOUND BROKEN WHEN OPENED."
 },
 {
   "report_number": "MW5029726",
   "device_report_product_code": "MPW",
   "brand_name": "INFUSE BONE GRAFT DEVICE (RHBMP2)",
   "event_type": "Injury",
   "date_of_event": "20110808",
   "manufacturer_d_name": "MEDTRONIC",
   "TEXT": "HAD TLIF ON L 3-4 AND L4-5. SURGEON USED RHBMP2, NO LT CAGE CAUSED ABNORMAL BONE GROWTH, LOWER BACK PAIN, PAIN IN LEFT LEG, SCAR TISSUE (PAIN) AND NUMBNESS IN LEG."
 },
 {
   "report_number": "MW5026945",
   "device_report_product_code": "MPW",
   "brand_name": "MORPHOGENIC BONE GROWTH FACTOR",
   "event_type": "Injury",
   "date_of_event": "20120913",
   "manufacturer_d_name": "MEDTRONIC",
   "TEXT": "RECURRENT BONE GROWTH AFTER INITIAL LUMBAR FUSION DONE IN 2007. PT HAS INITIAL LUMBAR FUSION WITH MEDTRONIC MORPHOGENIC BONE GROWTH FACTOR IN 2007. GETTING RECURRENT EXCESS BONE GROWTH REQUIRING SURGICAL INTERVENTION DUE TO SEVERE L5 FORAMINAL STENOSIS AND NERVE ROOT COMPROMISE. EXCESS BONE GROWTH OCCURRED IN 2008, REQUIRING SURGICAL INTERVENTION. EXCESS BONE GROWTH AGAIN IN 2010, REQUIRING SURGICAL INTERVENTION. NOW THIRD EPISODE OF BONE GROWTH WITH IMPENDING SURGICAL INTERVENTION. ALL SURGICAL INTERVENTION AT SAME SITE."
 },
 {
   "report_number": "MW5030697",
   "device_report_product_code": "MPW",
   "brand_name": "INFUSE BONE GRAFT DEVICE (RH BMP-2)",
   "event_type": "Injury",
   "date_of_event": "20101016",
   "manufacturer_d_name": "MEDTRONIC INC.",
   "TEXT": "INFUSED USED DURING MY SURGERY CAUSED ME TO HAVE BONE OVERGROWTH WHICH FORCED ME TO HAVE MORE SURGERY. I HAVE BEEN DIAGNOSED WITH ARACHNOIDITIS AND HAVE ALSO SUFFERED FROM AN INFECTION THAT REQUIRED 2 MONTHS OF IV ANTIBIOTIC USE. I ALSO HAVE SEVERE DAILY. PAIN AND NEUROPATHIES INFUSE WAS USED OFF LABEL WITHOUT MY CONSENT."
 },
 {
   "report_number": "MW5098885",
   "device_report_product_code": "MVF",
   "brand_name": "BLU-U LIGHT THERAPY",
   "event_type": "Injury",
   "date_of_event": "20210114",
   "manufacturer_d_name": "DUSA PHARMACEUTICALS, INC.",
   "TEXT": "MY DERMATOLOGIST APPLIED LEVULAN TO MY FACE AND NECK AREA FOR 2 HOURS, THEN I RECEIVED THE BLU-U LIGHT THERAPY FOR ABOUT 16 MINUTES. MY FACE AND NECK WERE SEVERELY SUNBURNT IMMEDIATELY AFTER (AND PROBABLY DURING) THE TREATMENT. MY HEALTHCARE PROVIDER WAS AWARE THAT I WAS ALSO TAKING DOXYCYCLINE 20MG BID AT THE TIME. I BELIEVE (AS A PHARMACIST) THAT THERE NEEDS TO BE AN ACTUAL CONTRAINDICATION FOR THIS THERAPY FOR PEOPLE ON KNOWN PHOTOSENSITIZING MEDICATIONS."
 },
 {
   "report_number": "1226354-2013-00082",
   "device_report_product_code": "MVF",
   "brand_name": "BLU-U BLUE LIGHT PHOTODYNAMIC THERAPY ILLUMINATORE",
   "event_type": "Other",
   "date_of_event": "20131018",
   "manufacturer_d_name": "DUSA PHARMACEUTICALS, INC.",
   "TEXT": "(B)(6) OLD MALE PATIENT WITH FACIAL ACTINIC KERATOSES (AK'S) WHO WAS TREATED FOR THE FIRST TIME WITH LEVULAN KERASTICK 20% TOPICAL SOLUTION AND BLU-U PHOTODYNAMIC THERAPY (PDT) ON THE NOSE AND CHEEKS (FACE) ON (B)(6) 2013. PRE-TREATMENT SKIN PREP CONSISTED OF AN ALCOHOL WIPE AND DRYING OF THE FACE. LEVULAN WAS APPLIED TO HIS NOSE AND CHEEKS, WITH AN INCUBATION TIME OF ONE HOUR, FOLLOWED BY BLU-U LIGHT EXPOSURE WITH 16 MINUTES 40 SECONDS. THE PATIENT TOLERATED THE TREATMENT WITH NO COMPLAINTS, LEFT THE DERMATOLOGIST OFFICE IN STABLE CONDITION AND DROVE HOME, REPORTEDLY 1.5 HRS. ON (B)(6) 2013, TWO DAYS POST TREATMENT, HE EXPERIENCED A SEIZURE, WAS TAKEN TO THE HOSPITAL FOR EVALUATION, AND ADMITTED. AN MRI WAS SCHEDULED FOR (B)(6) 2013, PATIENT REMAINS HOSPITALIZED, AND THE CAUSE OF THE SEIZURE IS STILL UNKNOWN. THERE IS NO MEDICAL HISTORY OF SEIZURE DISORDER, OR CONCOMITANT MEDICATIONS TO INDICATE SUCH. ON (B)(6) 2013 THE PATIENT'S WIFE REPORTED: TWO DAYS POST TREATMENT (B)(6) 2013, AT ABOUT 6:50 AM, SHE AWOKE TO FIND HER HUSBAND WAS HAVING A SEIZURE. EMERGENCY MEDICAL TREATMENT (EMT'S) TRANSPORTED HIM TO THE HOSPITAL. WHEN SHE ARRIVED AT THE HOSPITAL, SHORTLY AFTER HER HUSBAND ARRIVED, SHE REPORTS HER HUSBAND WAS INTUBATED AND SEDATED. HE WAS ADMITTED TO THE CARDIAC INTENSIVE CARE UNIT (CICU), WHERE HE WAS MONITORED WITH CONTINUOUS EEG, AND SEDATION (VERSED). SHE REPORTS THAT HE CONTINUED TO HAVE SEIZURES FOR THE NEXT TWO DAYS. AN MRI WAS DONE AND THE RESULTS WERE \"UNREMARKABLE.\" THE VERSED WAS DECREASED IN SMALL DOSES WHILE THEY KEPT THE SEIZURES UNDER CONTROL. AFTER THE SEIZURE ACTIVITY STOPPED, AND BEING COMPLETELY WEANED FROM THE VERSED FOR ONE DAY, HE WAS TAKEN OFF THE VENT AND HAS MAINTAINED A GOOD OXYGEN LEVEL OF 95%. HE IS BEING CONSIDERED FOR TRANSFER TO A STEP DOWN NEURO UNIT. THE WIFE REPORTED HE IS AWAKE, ALERT, AND ORIENTED TO PERSON, PLACE AND TIME, AND GETTING OUT OF BED TO THE CHAIR TODAY, FOR THE FIRST TIME. SHE FURTHER REPORTED THAT THE PHYSICIANS ARE UNSURE AS TO THE CAUSE OF THE SEIZURES, BUT THAT THEY HAVE RULED OUT INFECTION AND THE MRI RULED OUT ANY BRAIN PROBLEMS. IT IS THE OPINION OF THE COMPANY'S CHIEF MEDICAL OFFICER (CMO) THAT THE TIME OF THE SEIZURE AS BEING 2 DAYS POST PDT AS WELL AS UNEVENTFUL RESPONSES TO LEVULAN PDT SUGGEST TO ME THAT THE PDT TREATMENT IS UNRELATED TO THE SEIZURE EPISODE."
 },
 {
   "report_number": "MW5072913",
   "device_report_product_code": "MVF",
   "brand_name": "PDT",
   "event_type": "No answer provided",
   "date_of_event": "20171019",
   "manufacturer_d_name": "DUSA",
   "TEXT": "PDT DONE INCORRECTLY. ADVERSE REACTION. TOLD TO COME FOR THERAPY AFTER THEY VERIFIED WITH MEDICARE THEY WOULD PAY. DID SO."
 },
 {
   "report_number": "MW5035886",
   "device_report_product_code": "MVF",
   "brand_name": "LIGHT, ULTRAVIOLET, DERMATOLOGICAL",
   "event_type": "Injury",
   "date_of_event": "20140319",
   "manufacturer_d_name": "DUSA PHARMACEUTICALS",
   "TEXT": "COMPLAINANT REPORTED EXPERIENCE AFTER RECEIVING A DERMATOLOGY TREATMENT TO REMOVE A CANCEROUS SPOT ON HIS FACE. COMPLAINANT WAS TREATED WITH A DEVICE CALLED LEVULAN KERASTICK (AMINOLEVULINIC ACID HCI) FOR TOPICAL SOLUTION, 20%. THE CANCEROUS SPOT WAS REMOVED THEN TREATED WITH THIS DEVICE. PER COMPLAINANT, ACID WAS APPLIED TO HIS FACE AND LEFT ON FOR 1 HOUR. FACE WAS THEN TREATED WITH A BLUE LIGHT AND AN EYE PROTECTOR. WHICH COMPLAINANT STATED DID NOT FIT PROPERLY. COMPLAINANT STAYED UNDER THE BLUE LIGHT LAMP FOR 16 MINUTES. SINCE TREATMENT, HE HAS EXPERIENCED BLURRY EYES. HIS DOCTOR ADVISED HIM THAT SYMPTOM WOULD BE TEMPORARY AND SHOULD CLEAR UP AFTER TWO WEEKS. IT HAS BEEN LONGER THAN TWO WEEKS AND SYMPTOM HAS NOT IMPROVED. COMPLAINANT BELIEVES SYMPTOM WAS CAUSED BY THE EYE PROTECTION NOT FITTING CORRECTLY DURING THE PROCEDURE AND/OR ACID GOT INTO HIS EYES. EITHER SPECULATION, COMPLAINANT REPORTS ONGOING ISSUES WITH BLURRY EYES."
 },
 {
   "report_number": "1226354-2014-00002",
   "device_report_product_code": "MVF",
   "brand_name": "BLU-U BLUE LIGHT PHOTODYNAMIC THERAPY ILLUMINATOR",
   "event_type": "Other",
   "date_of_event": "20140414",
   "manufacturer_d_name": "DUSA PHARMACEUTICALS, INC.",
   "TEXT": "A (B)(6) FEMALE PATIENT RECEIVED TREATMENT FOR ACTINIC KERATOSES WITH LEVULAN KERASTICK AND BLU-U BLUE LIGHT PHOTODYNAMIC THERAPY ILLUMINATOR CONSISTING OF A SKIN PREPARATION WITH CERAVE CLEANSER AND WATER, FOLLOWED BY APPLICATION OF LEVULAN KERASTICK TO THE ENTIRE FACE, INCUBATION OF 1 HOUR, FOLLOWED BY 16 MINUTES 40 SECONDS OF EXPOSURE TO BLU-U LIGHT. PATIENT HAS A HISTORY OF MELANOMA AND ACTINIC KERATOSES AND IS ON WELLBUTRIN FOR ANXIETY AND DEPRESSION. TWO DAYS POST TREATMENT THE PATIENT REPORTED TO HER PHYSICIAN THAT SHE HAD BLISTERS, ITCHING AND SKIN TIGHTNESS. THE PHYSICIAN TOLD HER TO APPLY SPECIFIC TOPICALS FOR RELIEF. THE PATIENT REPORTED THE FOLLOWING MONDAY (3 DAYS AFTER LEVULAN/BLU-U TREATMENT (B)(6) 2014) THAT THE BLISTERS HAD RESOLVED, BUT HER SKIN WAS STILL TIGHT TO WHICH THE PHYSICIAN SUGGESTED VASELINE/DOMEBORO SOAKS. THAT NIGHT ((B)(6) 2014) THE PATIENT REPORTED SHE HAD A SEIZURE. EMS WAS CALLED WHO EVALUATED THE PATIENT BUT DID NOT TRANSPORT HER TO THE HOSPITAL. LATER THAN EVENING THE PATIENT REPORTED HAVING ANOTHER SEIZURE/EVENT AND WAS TAKEN TO THE EMERGENCY ROOM. THE PATIENT'S DERMATOLOGIST REPORTED THAT THE EMERGENCY ROOM PHYSICIAN STATED THE WELLBUTRIN CAUSE THE SEIZURE ACTIVITY. IT IS THE OPINION OF THE COMPANY'S CHIEF MEDICAL OFFICER THAT THE WELLBUTRIN CAUSED THE SEIZURE AND THE EVENT WAS NOT RELATED TO THE LEVULAN KERASTICK/BLU-U TREATMENT."
 },
 {
   "report_number": "MW5092783",
   "device_report_product_code": "MVF",
   "brand_name": "BLU-U (BLUE LIGHT PHOTODYNAMIC THERAPY III)",
   "event_type": "Injury",
   "date_of_event": "20200121",
   "manufacturer_d_name": "DUSA PHARMACEUTICALS, INC.",
   "TEXT": "AFTER LEVULAN KERASTICK AND BLU U TREATMENT FOR ACTINIC KERATOSES, MY FACE WAS SEVERELY BURNED, BLISTERED, BLEEDING, AND SWOLLEN SO BADLY THAT I COULD BARELY OPEN MY EYES. THE BURNING PAIN AND CONSTANT STINGING WAS A 10 ON A PAIN SCALE FROM 1-10 BEING SEVERE. AFTER ICING FOR A FEW DAYS TO RELIEVE THE PAIN, I WAS FINALLY ABLE TO TOUCH MY SKIN IN ORDER TO APPLY THE OINTMENTS TO HELP THE HEALING. THE PHYSICIAN INDICATED THAT I HAD A SEVERE REACTION TO THE MEDICATION AND TREATMENT. THE MFR OF THE MEDICATION AND BLU-U NEED TO TAKE INTO CONSIDERATION IF A PRETEST CAN BE MADE TO DETERMINE WHO WOULD BENEFIT AND WHO WOULD HAVE A SEVERE REACTION LIKE ME. THE BROCHURE DOES NOT BEGIN TO STATE THE SERIOUS SIDE EFFECTS THAT CAN OCCUR. IN ADDITION, THE PHYSICIAN NEEDS TO OFFER A POST TREATMENT PLAN TO ALLEVIATE THE BURNING, STINGING, BLISTERING PAIN. I WAS OFFERED NOTHING UNTIL A WEEK LATER EVEN THOUGH I CALLED EARLIER AND I WAS GIVEN STEROID OINTMENT WHICH HASTENED HEALING. IN ADDITION, THE TREATMENT ACTIVATED MY SHINGLES. FDA SAFETY REPORT ID# (B)(4)."
 },
 {
   "report_number": "2023826-2020-02815",
   "device_report_product_code": "MTA",
   "brand_name": "IMPLANTABLE COLLAMER LENS (ICL)",
   "event_type": "Injury",
   "date_of_event": "20200924",
   "manufacturer_d_name": "STAAR SURGICAL COMPANY",
   "TEXT": "THE REPORTER INDICATED THE SURGEON IMPLANTED A 12.6MM VICM5_12.6 IMPLANTABLE COLLAMER LENS, -10.00 DIOPTER, IN THE PATIENT'S LEFT EYE (OS) ON (B)(6) 2020. THE LENS WAS EXPLANTED ON (B)(6) 2020 DUE TO THE LENS WAS STUCK IN CARTRIDGE/INJECTION SYSTEM AND TORE DURING DELIVERY INTO THE EYE. THERE WAS NO PATIENT INJURY. THE PATIENT COMPLAINED OF GLARE/HALOS AND BLURRED VISION. ANOTHER SAME MODEL/LENGTH LENS WAS IMPLANTED AND THE PROBLEM WAS RESOLVED. THE CAUSE OF THE EVENT WAS DUE TO THE DEVICE. THE PATIENT IS STABLE WITH NO DIPLOPIA."
 },
 {
   "report_number": "2023826-2020-03100",
   "device_report_product_code": "MTA",
   "brand_name": "IMPLANTABLE COLLAMER LENS (ICL)",
   "event_type": "Injury",
   "date_of_event": "20200630",
   "manufacturer_d_name": "STAAR SURGICAL COMPANY",
   "TEXT": "THE REPORTER INDICATED THAT A 13.2MM, VTICMO13.2, -10.00/3.0/093 (SPHERE/CYLINDER/AXIS), IMPLANTABLE COLLAMER LENS WAS IMPLANTED AND REMOVED FROM THE PATIENT'S RIGHT EYE (OD) ON (B)(6) 2020 DUE TO EXCESSIVE VAULT. A SHORTER LENGTH LENS WAS IMPLANTED ON (B)(6) 2020. THIS RESOLVED THE PROBLEM. CAUSE OF THE EVENT IS REPORTED AS UNKNOWN."
 },
 {
   "report_number": "2023826-2020-02124",
   "device_report_product_code": "MTA",
   "brand_name": "IMPLANTABLE COLLAMER LENS (ICL)",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "STAAR SURGICAL COMPANY",
   "TEXT": "AN ARTICLE PUBLISHED IN SPRINGER NATURE WAS RECEIVED ON 21-AUG-2020, ENTITLED 'VISUAL OUTCOMES AFTER REFRACTIVE LASER CORNEAL SURGERY AND PHAKIC IOL IN AMBLYOPIC EYES.' THE ARTICLE STATES THAT AFTER IMPLANTATION OF PHAKIC IOLS, 4 EYES HAD INCREASED INTRAOCULAR PRESSURE DURING THE IMMEDIATE POST-OP PERIOD. REPORTEDLY, THESE WERE \"CONSERVATIVELY MANAGED.\" ATTEMPTS TO OBTAIN ADDITIONAL INFORMATION HAVE NOT BEEN SUCCESSFUL."
 },
 {
   "report_number": "2023826-2017-00754",
   "device_report_product_code": "MTA",
   "brand_name": "IMPLANTABLE COLLAMER LENS (ICL)",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "STAAR SURGICAL COMPANY",
   "TEXT": "THE REPORTER INDICATED THE SURGEON IMPLANTED AN MICL IMPLANTABLE COLLAMER LENS, IN THE PATIENT'S EYE AND A CORTICAL CATARACT HAD DEVELOPED. THE PLAN IS TO EXPLANT THE LENS LATER THIS MONTH. THE REPORTER INDICATED THIS WAS THE SECOND LENS USED FOR THIS PATIENT - SEE MFR REPORT # 2023826-2017-00765. THE REPORTER INDICATED A POSSIBLE CAUSE OF THE EVENT WAS MANIPULATION IN THE PATIENT'S EYE. ADDITIONAL INFORMATION HAS BEEN REQUESTED BUT NONE HAS BEEN FORTHCOMING. IF ADDITIONAL INFORMATION IS RECEIVED, A SUPPLEMENTAL MEDWATCH REPORT WILL BE SUBMITTED."
 },
 {
   "report_number": "2023826-2020-03001",
   "device_report_product_code": "MTA",
   "brand_name": "IMPLANTABLE COLLAMER LENS (ICL)",
   "event_type": "Injury",
   "date_of_event": "20200601",
   "manufacturer_d_name": "STAAR SURGICAL COMPANY",
   "TEXT": "THE REPORTER INDICATED THE SURGEON IMPLANTED A 13.2MM VICMO13.2 IMPLANTABLE COLLAMER LENS, -08.50 DIOPTER,  IN THE PATIENTS RIGHT EYE (OD), ON (B)(6) 2020. THE LENS WAS EXPLANTED ON (B)(6) 2020 DUE TO EXCESSIVE  VAULTING. THE LENS WAS EXCHANGED FOR A SHORTER LENS AND THE PROBLEM WAS RESOLVED. THE CAUSE OF THE EVENT WAS UNKNOWN."
 },
 {
   "report_number": "2023826-2020-01939",
   "device_report_product_code": "MTA",
   "brand_name": "IMPLANTABLE COLLAMER LENS (ICL)",
   "event_type": "Injury",
   "date_of_event": "20200521",
   "manufacturer_d_name": "STAAR SURGICAL COMPANY",
   "TEXT": "THE REPORTER INDICATED THE SURGEON IMPLANTED A 13.7MM VICMO13.7 IMPLANTABLE COLLAMER LENS, -10.50 DIOPTER, IN THE PATIENT'S RIGHT EYE (OD) ON (B)(6) 2020. THE LENS WAS EXPLANTED ON (B)(6) 2020 DUE TO EXCESSIVE VAULTING. THE LENS WAS EXCHANGED FOR A SHORTER LENS AND THE PROBLEM WAS RESOLVED. CAUSE OF THE EVENT WAS UNKNOWN."
 },
 {
   "report_number": "1063481-2017-00052",
   "device_report_product_code": "MUQ",
   "brand_name": "BIOGLUE SURGICAL ADHESIVE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "CRYOLIFE, INC.",
   "TEXT": "THE PUBLICATION, \"BIOGLUE INDUCED GRANULOMA CAUSING SYMPTOMATIC SPINAL CORD COMPRESSION: A LATE COMPLICATION\" BY RASUL F.T. ET AL. PUBLISHED IN ACTA NEUROCHIRURGICA, DESCRIBES TWO CASES IN WHICH THE USE OF BIOGLUE CAUSED A LOCAL REACTION CULMINATING IN THE FORMATION OF A GRANULOMA THAT CAUSED CORD COMPRESSION SEVERAL YEARS AFTER SURGERY. CASE 2 DETAILS OF A (B)(6) MALE WHO UNDERWENT A REMOVAL OF THORACIC GANGLIOGLIOMA IN WHICH BIOGLUE WAS USED AS AN ADJUNCT TO ENSURE DURAL CLOSURE. 22 MONTHS AFTER SURGERY, AN MRI SCAN SHOWED A LESION POSTERIOR TO THE THORACIC CORD WHICH WAS CONSISTENT WITH GRANULOMATOUS COLLECTION AT THE SITE OF THE PREVIOUS SURGERY. THE PATIENT WAS NOT SYMPTOMATIC FROM THE LESION AND THE MRI SHOWED NO TUMOUR PROGRESSION."
 },
 {
   "report_number": "1063481-2015-00318",
   "device_report_product_code": "MUQ",
   "brand_name": "BIOGLUE SURGICAL ADHESIVE",
   "event_type": "Injury",
   "date_of_event": "20140205",
   "manufacturer_d_name": "CRYOLIFE, INC.",
   "TEXT": "ACCORDING TO THE REPORT, \"OUR (B)(4) DISTRIBUTOR REPORTED US THAT A CARDIAC SURGEON OF THE HOSPITAL COMMENTED TO THEIR AGENT THAT 20 PATIENTS SUBMITTED TO NEUROSURGERY PROCEDURES WITH BG APPLICATION AND 3 PATIENTS WITH TISSEL APPLICATION HAD DEVELOPED INFECTIONS.\" THIS REPORT REPRESENTS THE FIFTH OF 20 PATIENTS."
 },
 {
   "report_number": "1063481-2015-00322",
   "device_report_product_code": "MUQ",
   "brand_name": "BIOGLUE SURGICAL ADHESIVE",
   "event_type": "Injury",
   "date_of_event": "20150608",
   "manufacturer_d_name": "CRYOLIFE, INC.",
   "TEXT": "ACCORDING TO THE REPORT, \"OUR (B)(4) DISTRIBUTOR REPORTED US THAT A CARDIAC SURGEON OF THE HOSPITAL COMMENTED TO THEIR AGENT THAT 20 PATIENTS SUBMITTED TO NEUROSURGERY PROCEDURES WITH BG APPLICATION AND 3 PATIENTS WITH TISSEL APPLICATION HAD DEVELOPED INFECTIONS.\" THIS REPORT REPRESENTS THE NINTH OF 20 PATIENTS."
 },
 {
   "report_number": "1063481-2015-00342",
   "device_report_product_code": "MUQ",
   "brand_name": "BIOGLUE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "CRYOLIFE, INC.",
   "TEXT": "ACCORDING TO THE INITIAL REPORT, THE REP INDICATED \"WHILST GIVING A LECTURE TO A GROUP OF NEURO SURGEONS I WAS TOLD BY THE REPORTED THAT HE HAD USED BIOGLUE ON THREE CHILDREN UNDER 1 YR ON SPINAL DURAL CLOSURE AND THAT HE HAD OBSERVED NECROSIS IN ALL INSTANCES AND THAT HE HAD TO RE-OPERATE IN ONE INSTANCE TO REMOVE THE BIOGLUE. THE DATES OF OPERATIONS ARE CURRENTLY UNKNOWN.\" AS THREE SEPARATE PATIENTS ARE INVOLVED, EACH EVENT WILL BE INVESTIGATED UNDER A SEPARATE COMPLAINT. THIS INVESTIGATION WILL BE RELEGATED TO PATIENT 2."
 },
 {
   "report_number": "1063481-2013-00028",
   "device_report_product_code": "MUQ",
   "brand_name": "BIOGLUE SURGICAL ADHESIVE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "CRYOLIFE, INC.",
   "TEXT": "ACCORDING TO THE REPORT, THE CASE INVOLVED REOPERATION ON A FEMALE PATIENT WHO UNDERWENT SURGERY IN 2009 FOR THE REPAIR OF ACUTE AORTIC DISSECTION WITH ASCENDING AORTIC REPLACEMENT WITH DACRON GRAFT. THE OPERATIVE REPORTS FROM THE INITIAL SURGERY INDICATE THAT BIOGLUE WAS USED, BUT THE REPORTS DID NOT INCLUDE ANY DETAIL REGARDING THE AREA(S) WHERE BIOGLUE WAS APPLIED. UPON REOPERATION, THE SURGEON NOTED DILATATION OF THE ASCENDING AORTA AND ARCH. HE CUT THE PROSTHESIS DOWN TO THE PROXIMAL ANASTOMOSIS AND NOTED A TEAR IN THE SUTURE LINE. HE DESCRIBED A TEAR IN THE INTIMAL AORTA AND A DISRUPTION OF A PORTION OF THE PROXIMAL SUTURE LINE. HE REMOVED THE SUTURE AND PERFORMED A MORE PROXIMAL ANASTOMOSIS TO REPLACE THE TORN AREA IN THE PREVIOUS ANASTOMOSIS. HE CONFIRMED THAT NO PSEUDOANEURYSM HAD FORMED AND THAT THERE WAS NO REDISSECTION OF TISSUE AT THE PROXIMAL SIDE OF THE GRAFT. DURING THE COURSE OF THE INVESTIGATION, ADDITIONAL INFORMATION WAS RECEIVED SUGGESTING THAT THE SURGEON THOUGHT BIOGLUE MAY HAVE WEAKENED THE ANASTOMOSIS VIA DEGRADATION OF THE SUTURE OR WEAKENING OF SURROUNDING TISSUE. WEAKENING OF TISSUE COULD THEN LEAD TO PSEUDOANEURYSM FORMATION. HE FURTHER ELABORATED THAT HE HAS NOTED BROKEN SUTURES UPON REOPERATION IN PATIENTS WHO HAD RECEIVED BIOLOGICAL GLUES. HE SUGGESTED THE POSSIBILITY THAT THE BROKEN SUTURES OR TISSUE TEARS MAY BE THE RESULT OF SHEAR STRESS CAUSED BY A COMPLIANCE MISMATCH BETWEEN THE TISSUE AND POLYMERIZED BIOGLUE."
 },
 {
   "report_number": "1063481-2020-00080",
   "device_report_product_code": "MUQ",
   "brand_name": "BIOGLUE - UNKNOWN CONFIGURATION",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "CRYOLIFE, INC.",
   "TEXT": "JOURNAL ARTICLE: WANG, W ET AL. THIRD VENTRICLE FLOOR BOWING: A USEFUL MEASUREMENT TO PREDICT ENDOSCOPIC THIRD VENTRICULOSTOMY SUCCESS IN INFANTILE HYDROCEPHALUS.\" ACTA NEUROCHIRUGICA (2019): EPUB. A STUDY WHERE 42 HYDROCEPHALIC INFANTS WITH THIRD VENTRICLE FLOOR BOWING WERE TREATED ENDOSCOPICALLY BETWEEN JAN 2013 AND APR 2018. TO AVOID POSTOPERATIVE CSF LEAK AND SUBDURAL COLLECTIONS, CORTICLE HOLE WAS BLOCKED WITH ABSORBABLE GELATIN SPONGE AND BIOGLUE. WHILE THE ARTICLE DOES NOT CONCLUDE THAT THE POSTEROPATIVE COMPLICATIONS FROM THE STUDY WERE ATTRIBUTED TO BIOGLUE, THE FOLLOWING COMPLICATIONS INCLUDED SEIZURE (2.4%), CSF LEAK (2.4%), AND SUBDURAL EFFUSION (2.4%). POST OPERATIVE COMPLICATIONS: HEMORRHAGE, INFECTION, CSF LEAK, AND NEW NEUROLOGICAL DEFICIT."
 },
 {
   "report_number": "0002249697-2016-00412",
   "device_report_product_code": "MRA",
   "brand_name": "TRIDENT ALUMINA INSERT",
   "event_type": "Injury",
   "date_of_event": "20160128",
   "manufacturer_d_name": "STRYKER ORTHOPAEDICS-MAHWAH",
   "TEXT": "THE PATIENT DISLOCATED 10 YEARS AFTER HER PRIMARY HIP SURGERY."
 },
 {
   "report_number": "1818910-2020-17693",
   "device_report_product_code": "MRA",
   "brand_name": "PINN STRAIGHT CUP IMPACTOR",
   "event_type": "Malfunction",
   "date_of_event": "20200605",
   "manufacturer_d_name": "DEPUY ORTHOPAEDICS INC US",
   "TEXT": "EVENT DESCRIPTION OF COMPLAINT (PLEASE SUPPLY SPECIFIC DETAILS): HAMMERPLATE BROKE OFF ON ALL OF THEM. WHERE / WHEN DID THE EVENT OCCUR? INTRA - OP. WAS SURGERY TIME EXTENDED AS A DIRECT RESULT OF INCIDENT? NO. WHAT ACTION WAS TAKEN/REQUIRED TO MANAGE THE PROBLEM DURING THE PROCEDURE? WITH SAME LIKE PRODUCT. WAS A PATIENT INVOLVED: YES."
 },
 {
   "report_number": "3010536692-2020-00721",
   "device_report_product_code": "MRA",
   "brand_name": "LINEAGE TRANSCEND CERAMIC ACETABULAR LINER",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MICROPORT ORTHOPEDICS INC.",
   "TEXT": "ALLEGEDLY, PATIENT IMPINGES ON MALPOSITION CUP. CUP WAS CUT OUT AND REPLACED WITH BIOMET CUP AND LINER W/SCREWS. NECK WOULD NOT CAME OUT W/OUR EXTRACTION, OUR HEAD WAS PULLED AND 28MM FROM MPO WAS PUT INTO A BIOMET DUAL MOBILITY HEAD. (RIGHT HIP) COMPONENTS NOT REVISED: PROFEMUR® NECK NEUTRAL / PRODUCT ID: PHA01202 / LOT NO: 065207269, PROFEMUR® Z STEM SIZE 6 STEM / PRODUCT ID: PHA00242 / LOT NO: U0366091."
 },
 {
   "report_number": "0002249697-2015-01113",
   "device_report_product_code": "MRA",
   "brand_name": "TRIDENT ALUMINA INSERT",
   "event_type": "Injury",
   "date_of_event": "20150319",
   "manufacturer_d_name": "STRYKER ORTHOPAEDICS-MAHWAH",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT'S HIP WAS REVISED FOR PAIN AND IMPINGEMENT."
 },
 {
   "report_number": "1818910-2019-87137",
   "device_report_product_code": "MRA",
   "brand_name": "PINN STRAIGHT CUP IMPACTOR",
   "event_type": "Malfunction",
   "date_of_event": "20190226",
   "manufacturer_d_name": "DEPUY ORTHOPAEDICS, INC. 1818910 ",
   "TEXT": "PINNACLE IMPACTOR BROKE."
 },
 {
   "report_number": "1818910-2020-12243",
   "device_report_product_code": "MRA",
   "brand_name": "PINN STRAIGHT CUP IMPACTOR",
   "event_type": "Malfunction",
   "date_of_event": "20200511",
   "manufacturer_d_name": "DEPUY ORTHOPAEDICS INC US",
   "TEXT": "IT WAS REPORTED THAT AT THE END OF THE IMPACTION, HANDLE SIMPLY FELL OFF DURING SURGERY. BOTH PIECES WERE RETRIEVED. SURGERY WAS NOT DELAYED. ALL PARTS ARE RETURNING. NO SURGICAL DELAY."
 },
 {
   "report_number": "2030404-2019-00008",
   "device_report_product_code": "MTE",
   "brand_name": "IBI¿ 1400-CV CARDIOVERSION II SWITCH BOX",
   "event_type": "Injury",
   "date_of_event": "20190114",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.",
   "TEXT": "DURING AN ELECTROPHYSIOLOGY PROCEDURE, A CANCELLATION OCCURRED DUE TO THE INABILITY TO DELIVER ELECTRIC SHOCK. THE ISSUE COULD NOT BE RESOLVED AND THE PROCEDURE WAS CANCELLED. THERE WERE NO ADVERSE PATIENT CONSEQUENCES."
 },
 {
   "report_number": "3006044395-2017-00001",
   "device_report_product_code": "MTE",
   "brand_name": "ALERT INTERNAL CARDIOVERSION CATHETER",
   "event_type": "Death",
   "date_of_event": "20161005",
   "manufacturer_d_name": "DOT MEDICAL PRODUCTS LTD",
   "TEXT": "THIS WAS AN ELECTIVE PATIENT WHO WAS HAVING AN AF ABLATION WHICH WAS PERFORMED. TO CONFIRM THE FUNCTIONAL EFFECT OF THE ABLATION, AN EXTERNAL CARDIOVERSION WAS UNSUCCESSFUL THEREFORE THE DECISION WAS TO PERFORM AN INTERNAL CARDIOVERSION. WITH THE STYLET FULLY ENGAGED, THE EP CONSULTANT CARDIOLOGIST ATTEMPTED TO ADVANCE THE ALERT® INTERNAL CARDIOVERSION CATHETER INTO THE PULMONARY ARTERY BUT DESCRIBES HAVING DIFFICULTY AT ALL STAGES. HE THEN USES A WHISPER GUIDE WIRE¿ BUT CONTINUES TO HAVE DIFFICULTY. THE NURSE IDENTIFIES THE PATIENT HAS HAEMOPTYSIS FOLLOWED BY PROTRACTED CARDIAC ARREST AND IS TRANSFERRED EMERGENTLY TO CARDIOTHORACIC THEATRES WHERE A SALVAGE PNEUMONECTOMY WAS PERFORMED. THE PATHOLOGIST CONFIRMS IATROGENIC RUPTURE OF THE PULMONARY ARTERY. IT WAS CONFIRMED THAT THE INTERNAL CARDIOVERSION SHOCK WAS NOT DELIVERED. WITHDRAWAL OF TREATMENT AFTER 8 DAYS DUE TO A NON-RECOVERABLE HYPOXIC BRAIN INJURY, PATIENT DIED."
 },
 {
   "report_number": "3008642652-2018-08285",
   "device_report_product_code": "MVK",
   "brand_name": "LIFEVEST WCD 4000 SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20180906",
   "manufacturer_d_name": "ZOLL MANUFACTURING CORPORATION",
   "TEXT": "A US DISTRIBUTOR REPORTED THAT AN ELECTRODE BELT HAD NON-FUNCTIONAL THERAPY ELECTRODES."
 },
 {
   "report_number": "3008642652-2016-04868",
   "device_report_product_code": "MVK",
   "brand_name": "LIFEVEST WCD 4000 SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20160610",
   "manufacturer_d_name": "ZOLL MANUFACTURING CORPORATION",
   "TEXT": "A US DISTRIBUTOR CONTACTED ZOLL TO REPORT THAT A PATIENT USING ELECTRODE BELT SN (B)(4) WAS RECEIVING ADD ADJUST BELT/CHECK BELT AND CHECK THERAPY PAD MESSAGES."
 },
 {
   "report_number": "3008642652-2018-09023",
   "device_report_product_code": "MVK",
   "brand_name": "LIFEVEST WCD 4000 SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20181002",
   "manufacturer_d_name": "ZOLL MANUFACTURING CORPORATION",
   "TEXT": "A US DISTRIBUTOR REPORTED THAT AN ELECTRODE BELT HAD NON-FUNCTIONAL THERAPY ELECTRODES."
 },
 {
   "report_number": "3008642652-2016-04251",
   "device_report_product_code": "MVK",
   "brand_name": "LIFEVEST WCD 4000 SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20160523",
   "manufacturer_d_name": "ZOLL MANUFACTURING CORPORATION",
   "TEXT": "A US DISTRIBUTOR RETURNED MONITOR SN (B)(4) AND REPORTED THAT THE MONITOR WAS UNABLE TO POWER ON."
 },
 {
   "report_number": "3008642652-2020-05838",
   "device_report_product_code": "MVK",
   "brand_name": "LIFEVEST WCD 4000 SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20200609",
   "manufacturer_d_name": "ZOLL MANUFACTURING CORPORATION",
   "TEXT": "A US DISTRIBUTOR CONTACTED ZOLL TO REPORT THAT A PATIENT EXPERIENCED AN INAPPROPRIATE DEFIBRILLATION EVENT CONSISTING OF ONE SHOCK. THE PATIENT WAS REPORTEDLY CONSCIOUS AT THE TIME OF THE EVENT. IT WAS ALSO REPORTED THAT THE PATIENT HAD A STROKE BUT IT WAS NOT SPECIFIED WHETHER IT WAS BEFORE OR AFTER THE TREATMENT. ATRIAL FIBRILLATION WITH RAPID VENTRICULAR RESPONSE (AF WITH RVR) CONTRIBUTED TO THE FALSE DETECTION. THE RESPONSE BUTTONS WERE NOT PRESSED DURING THE EVENT. THE PATIENT RECEIVED MEDICAL ATTENTION AFTER THE EVENT AND CONTINUED USE OF THE LIFEVEST. THERE WAS NO DEATH OR DEVICE MALFUNCTION ASSOCIATED WITH THE INAPPROPRIATE DEFIBRILLATION EVENT."
 },
 {
   "report_number": "3008642652-2018-02589",
   "device_report_product_code": "MVK",
   "brand_name": "LIFEVEST WCD 4000 SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20180222",
   "manufacturer_d_name": "ZOLL MANUFACTURING CORPORATION",
   "TEXT": "A DISTRIBUTOR CONTACTED ZOLL TO REPORT THAT A PATIENT HAD A RASH UNDER THE ELECTRODES. THE RASH MADE THE PATIENT ITCHY. DUE TO THE RASH, THE PATIENT'S PHYSICIAN ADVISED THE PATIENT HE COULD REMOVE THE LIFEVEST. THE PATIENT RECEIVED AN ICD AND ENDED USE OF THE LIFEVEST DUE TO THE RASH. THE MEDICAL OUTCOME OF THE RASH IS UNKNOWN."
 },
 {
   "report_number": "1823260-2018-03823",
   "device_report_product_code": "MTF",
   "brand_name": "ELECSYS TOTAL PSA IMMUNOASSAY",
   "event_type": "Malfunction",
   "date_of_event": "20180216",
   "manufacturer_d_name": "ROCHE DIAGNOSTICS",
   "TEXT": "THE CUSTOMER COMPLAINED OF A POSSIBLE INTERFERENCE FOR 1 PATIENT WHEN TESTED FOR ELECSYS FREE PSA IMMUNOASSAY ON A COBAS 6000 E 601 MODULE COMPARED TO THE PATIENT'S ELECSYS TOTAL PSA IMMUNOASSAY RESULTS. THE CUSTOMER PROVIDED THREE SEPARATE INCIDENTS WHERE THE PATIENT'S FREE PSA VALUES WERE HIGHER THAN THEIR TOTAL PSA RESULTS. THIS MEDWATCH WILL COVER THE TOTAL PSA DATA. PLEASE REFER TO THE MEDWATCH WITH PATIENT IDENTIFIER (B)(6) FOR DATA ON THE FREE PSA. ON (B)(6) 2018 THE FREE PSA RESULT WAS 0.78 NG/ML WITH A TOTAL PSA RESULT OF 0.11 NG/ML. ON (B)(6) 2018 THE FREE PSA RESULT WAS 0.61 NG/ML WITH A TOTAL PSA RESULT OF 0.12 NG/ML. ON (B)(6) 2018 THE FREE PSA RESULT WAS 0.51 NG/ML WITH A TOTAL PSA RESULT OF 0.13 NG/ML. IT WAS ONLY PROVIDED THAT THE RESULTS FROM (B)(6) 2018 WERE RELEASED OUTSIDE OF THE LABORATORY. THERE WAS NO ALLEGATION OF ANY ADVERSE EVENTS. THE ONLY FREE PSA AND TOTAL PSA REAGENT LOT INFORMATION PROVIDED WAS FOR THE RESULTS OBTAINED ON (B)(6) 2018. THE COBAS E602 USED FOR THE (B)(6) 2018 RESULTS WAS (B)(4). THE INVESTIGATION SHOWED THAT THE CALIBRATION AND QC DATA THAT WAS PROVIDED WAS ACCEPTABLE. ON THE DAY OF THE (B)(6) 2018 MEASUREMENTS, THERE WAS NO QC TESTING PERFORMED. THE CUSTOMER PROVIDED THE PATIENT SAMPLE FROM (B)(6) 2018 FOR FURTHER INVESTIGATION. THE INVESTIGATION IS CURRENTLY ONGOING."
 },
 {
   "report_number": "2517506-2020-00031",
   "device_report_product_code": "MTF",
   "brand_name": "DIMENSION®",
   "event_type": "Malfunction",
   "date_of_event": "20191014",
   "manufacturer_d_name": "SIEMENS HEALTHCARE DIAGNOSTICS INC",
   "TEXT": "A DISCORDANT, FALSELY ELEVATED TOTAL PROSTATE SPECIFIC ANTIGEN (TPSA) RESULT WAS OBTAINED ON A PATIENT SAMPLE ON A DIMENSION EXL 200 SYSTEM. THIS RESULT WAS REPORTED TO THE PHYSICIAN(S). THE SAME SAMPLE WHEN FIRST PROCESSED ON THE SAME DAY HAD RECOVERED A BELOW ASSAY RANGE VALUE. THE PHYSICIAN DID NOT QUESTION THE DISCORDANT FALSELY ELEVATED RESULT WHICH WAS OBTAINED ON A DILUTION OF THE SAME SAMPLE MADE WITH A CONTROL MATERIAL. A POSITRON EMISSION TOMOGRAPHY (PET) SCAN WAS PERFORMED ON THE PATIENT. THERE ARE NO KNOWN REPORTS OF ADVERSE HEALTH CONSEQUENCES DUE TO THE DISCORDANT, FALSELY ELEVATED TPSA RESULT OR THE PET SCAN."
 },
 {
   "report_number": "1219913-2018-00151",
   "device_report_product_code": "MTF",
   "brand_name": "ADVIA CENTAUR XPT PSA ASSAY",
   "event_type": "Malfunction",
   "date_of_event": "20180104",
   "manufacturer_d_name": "SIEMENS HEALTHCARE DIAGNOSTICS, INC.",
   "TEXT": "A FALSE HIGH ADVIA CENTAUR XPT PROSTATE-SPECIFIC ANTIGEN (PSA) RESULT WAS OBTAINED BY THE CUSTOMER ON A PATIENT SAMPLE, AND CONSIDERED DISCORDANT COMPARED TO LOWER PSA ALTERNATE TEST METHOD RESULTS. THE PHYSICIAN QUESTIONED THE RESULT, A DIFFERENT PATIENT SAMPLE WAS CHECKED ON TWO ALTERNATE PSA TEST METHODS, AND THE RESULTS WERE LOWER. THE PATIENT RECEIVED RADIATION TREATMENT.  THERE ARE NO REPORTS OF ADVERSE HEALTH CONSEQUENCES DUE TO THE DISCORDANT ADVIA CENTAUR XPT PSA RESULT."
 },
 {
   "report_number": "1823260-2019-00002",
   "device_report_product_code": "MTF",
   "brand_name": "TOTAL PSA, TOTAL (FREE + COMPLEXED) PSA - PROSTATE-SPECIFIC ANTIGEN (TPSA)",
   "event_type": "Malfunction",
   "date_of_event": "20181218",
   "manufacturer_d_name": "ROCHE DIAGNOSTICS",
   "TEXT": "THE CUSTOMER COMPLAINED OF DISCREPANT RESULTS FOR 1 PATIENT SAMPLE TESTED FOR ELECSYS TOTAL PSA IMMUNOASSAY (TOTAL PSA) AND ELECSYS FREE PSA IMMUNOASSAY (FREE PSA) ON A COBAS E 411 IMMUNOASSAY ANALYZER. THIS MEDWATCH WILL COVER TOTAL PSA. REFER TO MEDWATCH WITH PATIENT IDENTIFIER (B)(6) FOR INFORMATION ON THE FREE PSA RESULTS. THE INITIAL TOTAL PSA RESULT WAS 0.32 NG/ML. THE INITIAL FREE PSA RESULT WAS 0.444 NG/ML. THE REPEAT TOTAL PSA RESULT WAS 0.297 NG/ML. THE REPEAT FREE PSA RESULT WAS 0.430 NG/ML. ALL RESULTS WERE REPORTED OUTSIDE OF THE LABORATORY. THERE WAS NO ALLEGATION THAT AN ADVERSE EVENT OCCURRED. THE E411 ANALYZER SERIAL NUMBER WAS (B)(4). THE CUSTOMER SUSPECTS AN INTERFERING FACTOR AFFECTING THE RESULTS FOR THIS PATIENT. THE SAMPLE WAS REQUESTED FOR INVESTIGATION BUT COULD NOT BE PROVIDED. BASED ON THE INFORMATION PROVIDED, THE INVESTIGATION DID NOT IDENTIFY A PRODUCT PROBLEM. THE CAUSE OF THE EVENT COULD NOT BE DETERMINED."
 },
 {
   "report_number": "3008344661-2020-00126",
   "device_report_product_code": "MTF",
   "brand_name": "ARCHITECT TOTAL PSA",
   "event_type": "Malfunction",
   "date_of_event": "20201029",
   "manufacturer_d_name": "ABBOTT IRELAND",
   "TEXT": "THE CUSTOMER REPORTED FALSELY ELEVATED ARCHITECT TOTAL PSA RESULTS ON ONE KNOWN PROSTATE CANCER PATIENT. THE RESULTS PROVIDED WERE IN (B)(6) 2018 = 16, HORMONE THERAPY STARTED IN (B)(6) 2020 WITH THE FOLLOWING RESULTS: (B)(6) =0.96; (B)(6) =0.195; (B)(6) = 0.168, (B)(6) = 6. THERE WAS NO REPORTED IMPACT TO PATIENT MANAGEMENT."
 },
 {
   "report_number": "3008344661-2019-00094",
   "device_report_product_code": "MTF",
   "brand_name": "ARCHITECT TOTAL PSA",
   "event_type": "Malfunction",
   "date_of_event": "20190619",
   "manufacturer_d_name": "ABBOTT IRELAND",
   "TEXT": "THE CUSTOMER OBSERVED FALSELY ELEVATED TOTAL PSA RESULTS ON THE ARCHITECT I2000SR ANALYZER. THE FOLLOWING DATA WAS PROVIDED (NG/ML): SID (B)(6) INITIAL 185.656, REPEAT 74.386. SID (B)(6) INITIAL 300.749, REPEAT 259.859. SID (B)(6) INITIAL 272.817, REPEATS 154.871, 67.634. THERE WAS NO NEGATIVE IMPACT TO PATIENT MANAGEMENT REPORTED."
 },
 {
   "report_number": "9710014-2016-00444",
   "device_report_product_code": "MPV",
   "brand_name": "VIBRANT SOUNDBRIDGE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MED-EL ELEKTROMEDIZINISCHE GERAETE GMBH",
   "TEXT": "THE PATIENT REPORTED THAT FROM THE BEGINNING OF 2016 SHE GRADUALLY HAD A DROP IN HEARING PERFORMANCE. LATELY SHE WAS RECEIVING NO BENEFIT FROM THE DEVICE. NO ACCIDENT OR TRAUMA HAS BEEN REPORTED. RE-IMPLANTATION IS BEING CONSIDERED. THE PATIENT HAS BEEN RE-IMPLANTED. IT WAS STATED IN THE DEVICE EXPLANTATION REPORT THAT THE CONDUCTIVE LINK WAS OBSERVED DAMAGED BEFORE EXPLANTATION AND THAT IT WAS SEVERED TWICE DURING DEVICE REMOVAL."
 },
 {
   "report_number": "9710014-2017-00773",
   "device_report_product_code": "MPV",
   "brand_name": "VIBRANT SOUNDBRIDGE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MED-EL ELEKTROMEDIZINISCHE GERAETE GMBH",
   "TEXT": "IN SITU TESTING CONDUCTED ON (B)(4), 2017 INDICATED THAT THE DEVICE WAS NO LONGER FUNCTIONING WITHIN SPECIFICATIONS. THE DEVICE STOPPED WORKING SUDDENLY AND THERE WAS NO ACCIDENT OR SIGNS OF DEVICE FAILURE REPORTED. THERE IS NO REPORT OF ANY ACCIDENT OR TRAUMA. THE DEVICE HAS BEEN EXPLANTED."
 },
 {
   "report_number": "3004230826-2012-00012",
   "device_report_product_code": "MPV",
   "brand_name": "VIBRANT SOUNDBRIDGE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "VIBRANT MED-EL HEARING TECHNOLOGY GMBH",
   "TEXT": "IT WAS REPORTED THAT THE PT'S AUDIOLOGIST STATED THAT THE PT HAS NOT HAD ACCESS TO SOUND SINCE (B)(6) 2012. THE CONDUCTOR LINK IS COMING OUT OF THE MIDDLE EAR AND CAN BE SEEN IN THE EXTERNAL EAR."
 },
 {
   "report_number": "9710014-2020-00229",
   "device_report_product_code": "MPV",
   "brand_name": "VIBRANT SOUNDBRIDGE",
   "event_type": "Injury",
   "date_of_event": "20191022",
   "manufacturer_d_name": "MED-EL ELEKTROMEDIZINISCHE GERAETE GMBH",
   "TEXT": "IT WAS REPORTED THAT THE DEVICE WAS PARTIALLY EXPOSED IN THE AUDITORY CANAL AND THAT THE USER HAD INSUFFICIENT BENEFIT. THE DEVICE HAS BEEN EXPLANTED."
 },
 {
   "report_number": "9710014-2019-00253",
   "device_report_product_code": "MPV",
   "brand_name": "VIBRANT SOUNDBRIDGE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MED-EL ELEKTROMEDIZINISCHE GERAETE GMBH",
   "TEXT": "ON (B)(6) 2019, THE USER WAS SUDDENLY NOT ABLE TO HEAR ANY SOUND WITH THE DEVICE. THERE WAS NO ACCIDENT OR TRAUMA REPORTED. THE USER'S HEARING WAS REPORTED TO BE NOT AS GOOD SO THE DOCTOR DECIDED TO EXPLANT THE DEVICE AND RE-IMPLANT WITH A COCHLEA IMPLANT."
 },
 {
   "report_number": "3004230826-2011-00008",
   "device_report_product_code": "MPV",
   "brand_name": "VIBRANT SOUNDBRIDGE",
   "event_type": "Injury",
   "date_of_event": "20110208",
   "manufacturer_d_name": "VIBRANT MED-EL HEARING TECHNOLOGY GMBH",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT NO LONGER HAD ANY BENEFIT WITH HIS AMADE AUDIO PROCESSOR. HE WENT TO A LOCAL ENT DOCTOR TO HAVE HIS EXTERNAL AUDITORY CANAL CLEANED. IT IS ASSUMED BY PT'S AUDIOLOGIST THAT THE CONDUCTOR LINK HAS BEEN DAMAGED DURING THE CLEANING. BEFORE THE CLEANING, THE PT WAS ABLE TO HEAR VERY WELL WITH HIS AMADE. AFTER THE CLEANING, HE PUT ON HIS AMADE AND DIDN'T HAVE BENEFIT ANY LONGER. DURING A RTF-MEASUREMENT, NO ANSWER FROM THE VORP COULD BE DETECTED. THEREFORE, THE PATIENT WAS REIMPLANTED ON (B)(6) 2011. DURING THE SURGERY, IT WAS SEEN, THAT THE WIRES OF THE CABLE WERE PULLED OUT OF THE SILICON COATING, NO TYPICAL CUTS."
 },
 {
   "report_number": "1823260-2017-03058",
   "device_report_product_code": "MTG",
   "brand_name": "ELECSYS FREE PSA IMMUNOASSAY",
   "event_type": "Malfunction",
   "date_of_event": "20171209",
   "manufacturer_d_name": "ROCHE DIAGNOSTICS",
   "TEXT": "THE CUSTOMER COMPLAINED OF QUESTIONABLE RESULTS FOR 1 PATIENT SAMPLE TESTED FOR ELECSYS FREE PSA IMMUNOASSAY ELECSYS (PSA FREE) TOTAL PSA IMMUNOASSAY (PSA TOTAL) ON A COBAS 8000 E 602 MODULE. (B)(4). THE INITIAL PSA FREE RESULT WAS 0.3 NG/ML WHICH WAS GREATER THAN THE INITIAL PSA TOTAL RESULT OF 0.06 NG/ML. THERE WERE NO FLAGS PRESENT ON THE INITIAL RESULTS. THE CUSTOMER REPEATED THE SAMPLE FOR BOTH PSA FREE AND PSA TOTAL ON BOTH THE SAME ANALYZER AND ON ANOTHER ANALYZER, RUNNING THE SAMPLE BOTH UNDILUTED AND DILUTED, AND ALL THE RESULTS OBTAINED MATCHED (NO SPECIFIC VALUES PROVIDED). THE ERRONEOUS RESULTS WERE REPORTED OUTSIDE OF THE LABORATORY. THERE WAS NO ADVERSE EVENT. THE CUSTOMER STATED THAT ALL QC RESULTS HAVE BEEN WITHIN RANGE. THE FIELD ENGINEERING SPECIALIST WAS NOT ABLE TO FIND A CAUSE. HE CHECKED THE INSTRUMENT AND FOUND NO ISSUES. HE RAN PERFORMANCE AND PRECISION TESTING WHICH HAD ACCEPTABLE RESULTS. PSA TOTAL QC TESTING WAS PERFORMED WHICH PASSED. (B)(6)."
 },
 {
   "report_number": "2432235-2018-00346",
   "device_report_product_code": "MTG",
   "brand_name": "IMMULITE 2000 FREE PSA",
   "event_type": "Malfunction",
   "date_of_event": "20180829",
   "manufacturer_d_name": "SIEMENS HEALTHCARE DIAGNOSTICS PRODUCTS, LIMITED",
   "TEXT": "DISCORDANT, FALSELY ELEVATED RESULTS WERE OBTAINED ON TWO DIFFERENT SAMPLES FROM THE SAME PATIENT WITH THE IMMULITE 2000 FREE PSA ASSAY ON AN IMMULITE 2000 XPI INSTRUMENT. THE DISCORDANT RESULTS WERE NOT REPORTED TO THE PHYSICIAN(S). THE SAMPLES WERE REPEATED ON AN ALTERNATE PLATFORM. THE RESULTS FROM THE ALTERNATE PLATFORM WERE LOWER AND IN ALIGNMENT WITH THE CLINICAL PROFILE OF THE PATIENT. ONE OF THE RESULTS FROM THE ALTERNATE PLATFORM WAS REPORTED TO THE PHYSICIAN(S). THERE ARE NO KNOWN REPORTS OF ANY IMPACT TO PATIENT TREATMENT OR INTERVENTION DUE TO THE DISCORDANT, FALSELY ELEVATED FREE PSA RESULTS. THERE ARE NO KNOWN REPORTS OF A DELAY IN ADMINISTERING TREATMENT OR MEDICAL INTERVENTION TO THE PATIENT DUE TO THE DISCORDANT, FALSELY ELEVATED FREE PSA RESULTS."
 },
 {
   "report_number": "1823260-2017-02401",
   "device_report_product_code": "MTG",
   "brand_name": "ELECSYS FREE PSA IMMUNOASSAY",
   "event_type": "Malfunction",
   "date_of_event": "20171003",
   "manufacturer_d_name": "ROCHE DIAGNOSTICS",
   "TEXT": "THE CUSTOMER EXPERIENCED AN ISSUE WHERE THE ELECSYS FREE PSA IMMUNOASSAY RESULTS WERE HIGHER THAN THE ELECSYS TOTAL PSA IMMUNOASSAY RESULTS FOR ONE PATIENT. THE CUSTOMER USED A COBAS E 411 IMMUNOASSAY ANALYZER WITH A SERIAL NUMBER OF (B)(4). THE INITIAL FREE PSA RESULT WAS 0.426 NG/ML AND THE INITIAL TOTAL PSA RESULT WAS 0.165 NG/ML. THE SAMPLE WAS REPEATED WITH A FREE PSA RESULT OF 0.427 NG/ML AND A TOTAL PSA RESULT OF 0.151 NG/ML. AN ALIQUOT OF THE SAME SAMPLE WAS TESTED IN ANOTHER LABORATORY USING THE SAME ELECSYS TEST. THE FREE PSA RESULT WAS 0.440 NG/ML AND A TOTAL PSA RESULT OF 0.12 NG/ML. THE RESULTS WERE NOT REPORTED OUTSIDE OF THE LABORATORY. THERE WAS NO ALLEGATION OF AN ADVERSE EVENT. REFER TO THE MEDWATCH WITH A1 PATIENT IDENTIFIER (B)(6) FOR THE TOTAL PSA ASSAY."
 },
 {
   "report_number": "2432235-2018-00344",
   "device_report_product_code": "MTG",
   "brand_name": "IMMULITE 2000 FREE PSA",
   "event_type": "Malfunction",
   "date_of_event": "20180810",
   "manufacturer_d_name": "SIEMENS HEALTHCARE DIAGNOSTICS PRODUCTS, LIMITED",
   "TEXT": "DISCORDANT, FALSELY ELEVATED RESULTS WERE OBTAINED ON TWO DIFFERENT SAMPLES FROM THE SAME PATIENT WITH THE IMMULITE 2000 FREE PSA ASSAY ON AN IMMULITE 2000 XPI INSTRUMENT. THE DISCORDANT RESULTS WERE NOT REPORTED TO THE PHYSICIAN(S). THE SAMPLES WERE REPEATED ON AN ALTERNATE PLATFORM. THE RESULTS FROM THE ALTERNATE PLATFORM WERE LOWER AND IN ALIGNMENT WITH THE CLINICAL PROFILE OF THE PATIENT. ONE OF THE RESULTS FROM THE ALTERNATE PLATFORM WAS REPORTED TO THE PHYSICIAN(S). THERE ARE NO KNOWN REPORTS OF ANY IMPACT TO PATIENT TREATMENT OR INTERVENTION DUE TO THE DISCORDANT, FALSELY ELEVATED FREE PSA RESULTS. THERE ARE NO KNOWN REPORTS OF A DELAY IN ADMINISTERING TREATMENT OR MEDICAL INTERVENTION TO THE PATIENT DUE TO THE DISCORDANT, FALSELY ELEVATED FREE PSA RESULTS."
 },
 {
   "report_number": "1823260-2020-00254",
   "device_report_product_code": "MTG",
   "brand_name": "ELECSYS FREE PSA IMMUNOASSAY",
   "event_type": "Malfunction",
   "date_of_event": "20200106",
   "manufacturer_d_name": "ROCHE DIAGNOSTICS",
   "TEXT": "THE INITIAL REPORTER RECEIVED QUESTIONABLE FREE PSA ELECSYS E2G 300 AND ELECSYS TOTAL PSA IMMUNOASSAY RESULTS FROM THE COBAS E 801 MODULE SERIAL NUMBER (B)(4). THIS MDR WILL COVER THEFREE PSA ELECSYS E2G 300 REAGENT. REFER TO THE MDR WITH PATIENT IDENTIFIER = (B)(6) FOR THE ELECSYS TOTAL PSA IMMUNOASSAY REAGENT. THE INITIAL RESULTS WERE: FREE-PSA = 0.03 NG/ML, TOTAL-PSA = 0.02 NG/ML. AND THE RERUN RESULTS WERE: FREE-PSA = 0.03 NG/ML, TOTAL-PSA = 0.02 NG/ML. THE QUESTIONABLE RESULTS WERE REPORTED OUTSIDE THE LABORATORY."
 },
 {
   "report_number": "1823260-2018-04727",
   "device_report_product_code": "MTG",
   "brand_name": "ELECSYS FREE PSA IMMUNOASSAY",
   "event_type": "Malfunction",
   "date_of_event": "20181116",
   "manufacturer_d_name": "ROCHE DIAGNOSTICS",
   "TEXT": "THE CUSTOMER COMPLAINED OF QUESTIONABLE ELECSYS FREE PSA IMMUNOASSAY AND ELECSYS TOTAL PSA IMMUNOASSAY RESULTS FOR 1 PATIENT SAMPLE TESTED ON A COBAS E 411 IMMUNOASSAY ANALYZER SERIAL NUMBER (B)(4). THE CUSTOMER QUESTIONED A POSSIBLE INTERFERENCE IN THE PATIENT SAMPLE. THIS MEDWATCH WILL COVER THE FREE PSA. PLEASE REFER TO THE MEDWATCH WITH PATIENT IDENTIFIER (B)(6) FOR DATA ON THE TOTAL PSA DATA. THE INITIAL TOTAL PSA RESULT WAS 0.063 NG/ML WITH A REPEAT RESULT OF 0.063 NG/ML. THE INITIAL FREE PSA RESULT WAS 0.151 NG/ML WITH REPEAT RESULTS OF 0.154 NG/ML AND 0.156 NG/ML. NO ERRONEOUS RESULTS WERE REPORTED OUTSIDE OF THE LABORATORY. THERE WAS NO ADVERSE EVENT. THE FIELD SERVICE ENGINEER (FSE) PERFORMED AN INSTRUMENT PERFORMANCE CHECK THAT WAS ACCEPTABLE. THE INSTRUMENT WAS PERFORMING WITHIN SPECIFICATIONS. THE INVESTIGATION IS CURRENTLY ONGOING."
 }
]