[
 {
   "report_number": "9673241-2016-00665",
   "device_report_product_code": "LPB",
   "brand_name": "THERMOCOOL® SF BI-DIRECTIONAL CATHETER",
   "event_type": "Injury",
   "date_of_event": "20091231",
   "manufacturer_d_name": "BIOSENSE WEBSTER, INC. (JUAREZ)",
   "TEXT": "THIS COMPLAINT IS FROM A LITERATURE SOURCE. IT WAS REPORTED THAT 2 PATIENT FROM THE NONISCHEMIC CARDIOMYOPATHY GROUP UNDERWENT ATRIAL FIBRILLATION PROCEDURE AND SUFFERED VASCULAR DISSECTION REQUIRING EITHER TRANSFUSION, ENDOVASCULAL TREATMENT, OR SURGICAL TREATMENT. TITLE: ¿IMPACT OF NEW TECHNOLOGIES AND APPROACHES FOR POST-MYOCARDIAL INFARCTION VENTRICULAR TACHYCARDIA ABLATION DURING LONG-TERM FOLLOW-UP.¿ THE PURPOSE OF THIS STUDY WAS TO DESCRIBE LONG-TERM PROGNOSIS AFTER VT ABLATION IN PATIENTS WITH NO STRUCTURAL HEART DISEASE (NO SHD), ISCHEMIC CARDIOMYOPATHY (ICM), AND NONISCHEMIC CARDIOMYOPATHY (NICM). THE 695 PATIENTS WERE ENROLLED IN THIS STUDY. THIS STUDY WAS CONDUCTED FROM 1999 TO 2009. THE SUSPECTED DEVICE IS THE THERMOCOOL OR THERMOCOOL SF ABLATION CATHETER, HOWEVER CATALOG AND LOT NUMBER ARE UNKNOWN."
 },
 {
   "report_number": "9673241-2017-00198",
   "device_report_product_code": "LPB",
   "brand_name": "THERMOCOOL® SMARTTOUCH® BI-DIRECTIONAL NAVIGATION CATHETER",
   "event_type": "Injury",
   "date_of_event": "20170215",
   "manufacturer_d_name": "BIOSENSE WEBSTER, INC. (JUAREZ)",
   "TEXT": "IT WAS REPORTED THAT A PATIENT UNDERWENT AN ATRIAL FIBRILLATION (AFIB) PROCEDURE WITH A SMART TOUCH BIDIRECTIONAL CATHETER AND SUFFERED A CARDIAC PERFORATION. THE PATIENT¿S MEDICAL HISTORY WAS UNKNOWN. THE AORTA WAS PUNCTURED DURING A TRANSSEPTAL. THE PUNCTURE WAS CONFIRMED THROUGH ULTRASOUND. THE WAS NO MEDICAL INTERVENTION PROVIDED. THERE IS NO INFORMATION ABOUT THE HOSPITALIZATION. THE PATIENT WAS REPORTED TO BE IN STABLE CONDITION AT THE TIME THE COMPLAINT WAS REPORTED. THE PHYSICIAN DID NOT PROVIDE A CAUSALITY OPINION FOR THE CAUSE OF THIS ADVERSE EVENT. MULTIPLE ATTEMPTS HAVE BEEN MADE TO OBTAIN CLARIFICATION TO THIS COMPLAINT. HOWEVER, NO FURTHER INFORMATION HAS BEEN MADE AVAILABLE. THIS ADVERSE EVENT IS ASSESSED AS LIFE THREATENING AND IS TO BE CONSIDERED SERIOUS AND MDR REPORTABLE."
 },
 {
   "report_number": "2029046-2015-00242",
   "device_report_product_code": "LPB",
   "brand_name": "NAVISTAR® THERMOCOOL®",
   "event_type": "Injury",
   "date_of_event": "20121231",
   "manufacturer_d_name": "BIOSENSE WEBSTER, INC (IRWINDALE)",
   "TEXT": "THIS COMPLAINT IS FROM A LITERATURE SOURCE. IT WAS REPORTED THAT ONE PATIENT UNDERWENT CIRCUMFERENTIAL PULMONARY VEIN ISOLATION FOR PERSISTENT ATRIAL FIBRILLATION USING IRRIGATED RADIOFREQUENCY (RF) CURRENT ABLATION. THE PATIENT SUFFERED PERICARDIAL EFFUSION THAT WAS MANAGED CONSERVATIVELY. BASED ON THE FACTS OF THE CASE AND THE AUTHOR'S ASSESSMENT, THERE WERE NO REPORTED MALFUNCTION WITH ANY OF THE BWI CATHETERS AND SYSTEMS USED DURING THE CASE. THUS, THIS EVENT IS UNRELATED TO THE DEVICE AND MOST LIKELY RELATED TO THE PROCEDURE. TITLE: \"VISUALLY GUIDED PULMONARY VEIN ISOLATION IN PATIENTS WITH PERSISTENT ATRIAL FIBRILLATION.\" THE PURPOSE OF THIS STUDY WAS TO ASSESS THE SAFETY AND EFFICACY OF A LASER BALLOON (LB)-GUIDED PULMONARY VEIN ISOLATION (PVI) IN CONSECUTIVE ALL-COMERS WITH PERSISTENT AF. THE STUDY WAS CONDUCTED BETWEEN JANUARY 2011 AND DECEMBER 2012. SUSPECT DEVICE IS ABLATION CATHETER NAVISTAR THERMOCOOL, HOWEVER CATALOG AND LOT NUMBER ARE UNKNOWN. OTHER SERIOUS AND NON-SERIOUS ADVERSE EVENTS WERE REPORTED IN THIS ARTICLE (SERIOUS EVENTS ARE REPORTED TO FDA SEPARATELY): - 1 PATIENT FALSE ANEURYSM - 1 PATIENT AV FISTULA - 1 PATIENT GROIN HEMATOMA - 2 PATIENTS MILD TO MODERATE ASYMPTOMATIC PULMONARY VEIN STENOSIS. THE AWARENESS DATE FOR THIS COMPLAINT IS (B)(6) 2015 BECAUSE THE ARTICLE WAS REVIEWED ON (B)(6) 2015."
 },
 {
   "report_number": "2134265-2018-03419",
   "device_report_product_code": "LPB",
   "brand_name": "BLAZER¿ II HTD",
   "event_type": "Malfunction",
   "date_of_event": "20180329",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - COSTA RICA (HEREDIA)",
   "TEXT": "IT WAS REPORTED THAT CATHETER DAMAGE OCCURRED. DURING UNPACKING, A BLAZER¿ II HTD CATHETER WAS NOTED TO HAVE A CRACK NEAR THE TIP. THE PROCEDURE WAS COMPLETED BY OPENING A NEW CATHETER. NO PATIENT COMPLICATIONS WERE REPORTED."
 },
 {
   "report_number": "2029046-2020-01642",
   "device_report_product_code": "LPB",
   "brand_name": "THERMOCOOL SMART TOUCH BI-DIRECTIONAL NAVIGATION CATHETER",
   "event_type": "Malfunction",
   "date_of_event": "20200928",
   "manufacturer_d_name": "BIOSENSE WEBSTER INC",
   "TEXT": "A PATIENT UNDERWENT AN ATRIAL FIBRILLATION (AFIB) ABLATION PROCEDURE WITH A THERMOCOOL® SMART TOUCH¿ BI-DIRECTIONAL NAVIGATION CATHETERS FOR WHICH BIOSENSE WEBSTER¿S PRODUCT ANALYSIS LAB IDENTIFIED FOREIGN MATERIAL AT THE TIP OF THE RETURNED CATHETER. DURING THE PROCEDURE, THE CARTO 3 SYSTEM AND THE SMARTABLATE GENERATOR WERE DISPLAYING INACCURATE IMPEDANCE AND TEMPERATURE SPIKES WHEN DELIVERING RF THERAPY WITH THERMOCOOL® SMART TOUCH¿ BI-DIRECTIONAL NAVIGATION CATHETER. WHEN THE PHYSICIAN REMOVED THE THERMOCOOL® SMART TOUCH¿ BI-DIRECTIONAL NAVIGATION CATHETERS FROM THE PATIENT'S BODY, THEY NOTED THE PRESENCE OF CHAR AT THE TIP OF THE CATHETER. IT WAS CONFIRMED THAT THE IRRIGATION FUNCTIONED PROPERLY. THE THERMOCOOL® SMART TOUCH¿ BI-DIRECTIONAL NAVIGATION CATHETER WAS REPLACED WITH A LIKE DEVICE AND THE PROCEDURE WAS COMPLETED. THERE WAS NO REPORT OF PATIENT CONSEQUENCE. THE CUSTOMER¿S REPORTED ISSUES OF HIGH TEMPERATURE, HIGH IMPEDANCE AND CHAR ON THERMOCOOL® SMART TOUCH¿ BI-DIRECTIONAL NAVIGATION CATHETERS ARE NOT CONSIDERED TO BE MDR REPORTABLE SINCE THE USER-DEFINED CUT-OFFS WERE NOT EXCEEDED AND THE POTENTIAL THESE COULD CAUSE OR CONTRIBUTE TO A DEATH, SERIOUS INJURY, OR OTHER SIGNIFICANT ADVERSE EVENT, IS REMOTE. THE PRESENCE OF CHAR ON THE ELECTRODES DOES NOT REPRESENT AN MDR-REPORTABLE EVENT AS WELL. ON (B)(6) 2020, THE THERMOCOOL® SMART TOUCH¿ BI-DIRECTIONAL NAVIGATION CATHETER WAS RETURNED WITH FOREIGN MATTER AT THE TIP OF THE CATHETER. THIS FINDING HAS BEEN ASSESSED AS AN MDR REPORTABLE MALFUNCTION."
 },
 {
   "report_number": "2029046-2018-02182",
   "device_report_product_code": "LPB",
   "brand_name": "THERMOCOOL® SMART TOUCH¿ BI-DIRECTIONAL NAVIGATION CATHETER",
   "event_type": "Injury",
   "date_of_event": "20180920",
   "manufacturer_d_name": "BIOSENSE WEBSTER INC",
   "TEXT": "IT WAS REPORTED THAT A MALE PATIENT UNDERWENT AN ATRIAL FIBRILLATION (AFIB) ABLATION PROCEDURE FOR ATRIAL FLUTTER WITH A THERMOCOOL® SMART TOUCH¿ BI-DIRECTIONAL NAVIGATION CATHETER AND SUFFERED CARDIAC TAMPONADE REQUIRING PERICARDIOCENTESIS. DURING MAPPING PHASE, THE PATIENT¿S BLOOD PRESSURE DROPPED. CARDIAC TAMPONADE WAS CONFIRMED BY INTRACARDIAC ECHO (ICE). PERICARDIOCENTESIS WAS PERFORMED TO REMOVE 300ML OF FLUID FROM THE PERICARDIUM. REMAINDER OF THE PROCEDURE WAS ABORTED. FLUTTER WAS NOT CURED. PATIENT WAS CARDIOVERTED, BUT LIKELY WENT INTO FLUTTER AFTERWARDS AS NO ABLATION WAS DONE. EXTENDED HOSPITALIZATION WAS REQUIRED AS A RESULT OF THE ADVERSE EVENT. PHYSICIAN¿S CAUSALITY OPINION WAS NOT PROVIDED. THE PHYSICIAN DID NOT LOOK FOR PERFORATION BEFORE CASE TO GAIN FRAME OF REFERENCE. PATIENT¿S ANATOMY WAS CITED AS A FACTOR THAT MIGHT HAVE CONTRIBUTED TO THE CAUSE OF THE ADVERSE EVENT. IT WAS NOTICED THAT THE PATIENT¿S HEART WAS SLIGHTLY ROTATED. THERE WERE NO ERROR MESSAGES OBSERVED ON ANY BWI EQUIPMENT DURING THE PROCEDURE. TRANSSEPTAL PUNCTURE WAS PERFORMED WITH A BAYLIS TRANSSEPTAL NEEDLE AND A ST. JUDE MEDICAL AGILIS NXT 8.5FR SHEATH (408309, LOT6554368). THE GENERATOR WAS IN POWER CONTROL MODE, BUT NO ABLATION WAS DONE DURING THE CASE. THE CATHETER IRRIGATION WAS SET AT 2ML/MIN. THERE¿S NO INFORMATION ON IF THE PATIENT RECEIVED ANTICOAGULANT DURING THE PROCEDURE."
 },
 {
   "report_number": "2648612-2020-00019",
   "device_report_product_code": "LWQ",
   "brand_name": "SJM MASTERS SERIES HEMODYNAMIC PLUS VALVE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ST. JUDE MEDICAL PUERTO RICO, INC.",
   "TEXT": "REFERENCE MANUFACTURING REPORT 2648612-2020-00018. IT WAS REPORTED THROUGH A RESEARCH ARTICLE IDENTIFYING 15MM MASTERS VALVE THAT MAY BE RELATED TO SURGICAL INTERVENTION POST PROCEDURE. DETAILS ARE LISTED IN THE ARTICLE, TITLED \"MITRAL VALVE REPLACEMENT WITH THE 15-MM MECHANICAL VALVE: A 20-YEAR MULTI-CENTER EXPERIENCE.\" IT WAS REPORTED IN THE ARTICLE THAT 17 PATIENTS RECEIVED 18 MITRAL VALVE REPLACEMENT USING THE 15-MM MASTERS VALVE. 9 OF THE PATIENT WERE FEMALE AND 8 OF THE PATIENTS WERE MALE. THE AVERAGE AGE OF THE PATIENT POOL WAS 3.2 MONTHS (1.2 - 5.6 MONTHS) AND THE WEIGHT IS 5.2 KG (3.9 KG - 5.7 KG). 8 PATIENTS EXPERIENCED MAJOR ADVERSE EVENT INCLUDING: PERMANENT PACEMAKER IMPLANTATION (3), REOPERATION PRIOR TO DISCHARGE (2), RENAL FAILURE REQUIRING DIALYSIS (2), CARDIAC ARREST REQUIRING RESUSCITATION (2), BLEEDING REQUIRING REOPERATION (2), MEDIASTINITIS REQUIRING REOPERATION (1)."
 },
 {
   "report_number": "2005725",
   "device_report_product_code": "LWQ",
   "brand_name": "ST. JUDE MEDICAL AORTIC VALVE",
   "event_type": "Death",
   "date_of_event": "20110201",
   "manufacturer_d_name": "ST. JUDE MEDICAL",
   "TEXT": "A (B)(6) Y.O. MALE TYPE 1 DIABETIC ADMITTED ON (B)(6) 2011 THROUGH EMERGENCY DEPARTMENT WITH CHEST PAIN, SYNCOPE, INCREASING SHORTNESS OF BREATH WITH EXERTION, ORTHOPNEA, SYNCOPE, SUBACUTE ENDOCARDITIS, AND POSITIVE TROPONIN LAB VALUES. CARDIAC CATHETERIZATION REVEALED DECREASED LEFT VENTRICULAR FUNCTION WITH EJECTION FRACTION APPROX 35%, AORTIC INSUFFICIENCY, PULMONARY HYPERTENSION, AND CORONARY ARTERY DISEASE IN MULTIPLE VESSELS. BEGAN TREATMENT FOR ENDOCARDITIS AND TAKEN FOR CORONARY ARTERY BYPASS AND AORTIC VALVE REPLACEMENT WITH MECHANICAL VALVE ON (B)(6) 2011. ON (B)(6) 2011, ECHOCARDIOGRAM REVEALED AORTIC PRESSURE GRADIENT OF 25-30MMHG. FLUOROSCOPY ON (B)(6) 2011 SHOWED MECHANICAL VALVE NOT FUNCTIONING OPTIMALLY - CAUSE UNK. VALVE MANUFACTURER CONSULTED. PT SCHEDULED FOR TRANSESOPHAGEAL ECHOCARDIOGRAM FOR FURTHER EVALUATION OF THE VALVE AND AORTIC VALVE SURGERY. PT SUFFERED CARDIAC ARREST AND DEATH ON (B)(6) 2011, PRIOR TO THESE BEING DONE. AUTOPSY IS PENDING."
 },
 {
   "report_number": "2648612-2012-00044",
   "device_report_product_code": "LWQ",
   "brand_name": "SJM MASTERS HEMODYNAMIC PLUS W/SILZONE",
   "event_type": "Injury",
   "date_of_event": "20120120",
   "manufacturer_d_name": "ST. JUDE MEDICAL PUERTO RICO, INC (CS)",
   "TEXT": "THE VALVE WAS IMPLANTED DUE TO AORTIC INSUFFICIENCY. POSTOPERATIVELY, THE PT PRESENTED WITH STENOSIS AND SHORTNESS OF BREATH. CINEFLUOROSCOPY AND AORTIC ROOT ANGIOGRAPHY CONFIRMED THE LEFT LEAFLET OF THE MECHANICAL VALVE WAS LESS MOBILE THAN THE RIGHT. IN ADDITION, THE AORTIC ROOT HAD DILATED CREATING INSUFFICIENCY. THE VALVE WAS EXPLANTED AND A LARGER SJM VALVE WAS IMPLANTED. THE PT WAS REPORTED DOING WELL."
 },
 {
   "report_number": "3008592544-2020-00015",
   "device_report_product_code": "LWQ",
   "brand_name": "OPEN PIVOT MECHANICAL HEART VALVE",
   "event_type": "Injury",
   "date_of_event": "20200127",
   "manufacturer_d_name": "MEDTRONIC HEART VALVE DIVISION",
   "TEXT": "MEDTRONIC RECEIVED INFORMATION THAT 12 YEARS AND 6 MONTHS POST IMPLANT OF THIS 27MM MITRAL MECHANICAL VALVE, IT WAS EXPLANTED AND REPLACED WITH A 27MM BIOPROSTHETIC VALVE. THE REASON FOR THE REPLACEMENT WAS NOT REPORTED. NO ADDITIONAL ADVERSE PATIENT EFFECTS WERE REPORTED."
 },
 {
   "report_number": "1649833-2018-00072",
   "device_report_product_code": "LWQ",
   "brand_name": "ON-X PROSTHETIC AORTIC HEART VALVE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ON-X LIFE TECHNOLOGIES, INC.",
   "TEXT": "AS REPORTED IN THE ON-X PROSTHETIC HEART VALVE ANATOMIC SUTURE RING POST-MARKET STUDY, THE PATIENT EXPERIENCED REOPERATION FOR UNSPECIFIED CONDITION. THIS STUDY IS MULTICENTER AND RETROSPECTIVE. THE IMPLANTS WERE STANDARD MECHANICAL VALVE IMPLANT PROCEDURES AND DATA WAS COLLECTED POST-OPERATIVELY FOR EVENTS OCCURRING WITHIN 14 DAYS OF SURGERY. THE IMPLANT PROCEDURE WAS CONDUCTED SOMETIME BETWEEN 2013 AND (B)(6) 2018; THE DATE OF IMPLANT AND VALVE-SPECIFIC INFORMATION IS UNKNOWN. THE REPORTED EVENT WAS COLLECTED RETROSPECTIVELY AND NOT INDICATIVE OF A REAL-TIME EVENT OCCURRING WITH THE USE OF THE ON-X VALVE."
 },
 {
   "report_number": "2648612-2011-00013",
   "device_report_product_code": "LWQ",
   "brand_name": "SJM REGENT HEART VALVE W/FLEX CUFF",
   "event_type": "Injury",
   "date_of_event": "20110104",
   "manufacturer_d_name": "ST. JUDE MEDICAL PUERTO RICO, INC. (CS)",
   "TEXT": "IT WAS REPORTED THIS 23 MM VALVE WAS EXPLANTED APPROX SIX YEARS POSTOPERATIVELY AND REPLACED WITH A SMALLER 19 MM SJM MECHANICAL VALVE. ADDITIONAL INFO HAS BEEN REQUESTED."
 },
 {
   "report_number": "3003761017-2015-00396",
   "device_report_product_code": "LOZ",
   "brand_name": "SYNCARDIA FREEDOM DRIVER",
   "event_type": "Malfunction",
   "date_of_event": "20151115",
   "manufacturer_d_name": "SYNCARDIA SYSTEMS, LLC",
   "TEXT": "THE REPORTED ISSUES INVOLVE THE FOLLOWING SYNCARDIA TEMPORARY TOTAL ARTIFICIAL HEART (TAH-T) SYSTEM COMPONENTS AND ARE REPORTED UNDER TWO SEPARATE MEDICAL DEVICE REPORTS: (1) PRIMARY FREEDOM DRIVER S/N (B)(4) (MFR REPORT # 3003761017-2015-00395) AND (2) FREEDOM DRIVER S/N (B)(4) (MFR REPORT # 3003761017-2015-00396). THE CUSTOMER REPORTED THAT THE FREEDOM DRIVER S/N (B)(4) EXHIBITED A BEAT RATE OF 122 BEATS PER MINUTE (BPM) THOUGH THE BEAT RATE WAS SET AT 125 BPM. ADDITIONALLY, THE FILL VOLUME (FV) EXHIBITED ON THE DRIVER WAS AT 49 MILLILITERS (ML). THE CUSTOMER ALSO REPORTED THAT THE PATIENT WAS TAKEN TO THE HOSPITAL WITH REPORTS OF FEELING A HEAD RUSH. THE CUSTOMER ALSO REPORTED THAT THE PATIENT WAS SUBSEQUENTLY SWITCHED TO THE BACKUP FREEDOM DRIVER S/N (B)(4) AT THE HOSPITAL, WHERE THE DRIVER EXHIBITED A FAULT ALARM. THE CUSTOMER ALSO REPORTED THAT THE PATIENT WAS SUBSEQUENTLY SWITCHED TO ANOTHER FREEDOM DRIVER AND THE PATIENT FELT FINE AFTER HE WAS SWITCHED."
 },
 {
   "report_number": "3003761017-2014-00171",
   "device_report_product_code": "LOZ",
   "brand_name": "SYNCARDIA FREEDOM DRIVER",
   "event_type": "Malfunction",
   "date_of_event": "20140909",
   "manufacturer_d_name": "SYNCARDIA SYSTEMS, INC.",
   "TEXT": "THE CUSTOMER REPORTED THAT THE FREEDOM DRIVER EXHIBITED AN IRREVERSIBLE FAULT ALARM WHILE SUPPORTING A PATIENT. THE NURSE SWITCHED ONBOARD BATTERIES, BUT THE ALARM DID NOT RESOLVE. THE PATIENT WAS SUBSEQUENTLY SWITCHED TO THE BACKUP FREEDOM DRIVER WITHOUT ADVERSE IMPACT. ALTHOUGH THE FREEDOM DRIVER EXHIBITED AN IRREVERSIBLE FAULT ALARM, THE DRIVER CONTINUED FUNCTION AS INTENDED. THIS ALLEGED FAILURE MODE POSES A LOW RISK TO PATIENT BECAUSE IT DOES NOT PREVENT THE FREEDOM DRIVER FROM PERFORMING ITS LIFE-SUSTAINING FUNCTIONS. THE FREEDOM DRIVER WILL BE RETURNED TO SYNCARDIA FOR EVALUATION. THE RESULTS OF THE INVESTIGATION WILL BE PROVIDED IN A SUPPLEMENTAL MDR."
 },
 {
   "report_number": "3003761017-2017-00107",
   "device_report_product_code": "LOZ",
   "brand_name": "SYNCARDIA FREEDOM DRIVER",
   "event_type": "Malfunction",
   "date_of_event": "20170607",
   "manufacturer_d_name": "SYNCARDIA SYSTEMS, LLC",
   "TEXT": "THE CUSTOMER, A SYNCARDIA AUTHORIZED DISTRIBUTOR, REPORTED THAT THE FREEDOM DRIVER EXHIBITED A FAULT ALARM WHILE SUPPORTING A PATIENT. THE CUSTOMER ALSO REPORTED THAT THE PATIENT SWITCHED TO A BACK-UP FREEDOM DRIVER WITHOUT ANY REPORTED ADVERSE PATIENT IMPACT."
 },
 {
   "report_number": "3003761017-2020-00075",
   "device_report_product_code": "LOZ",
   "brand_name": "SYNCARDIA FREEDOM DRIVER",
   "event_type": "Malfunction",
   "date_of_event": "20200123",
   "manufacturer_d_name": "SYNCARDIA SYSTEMS, LLC",
   "TEXT": "THE CUSTOMER, A SYNCARDIA CERTIFIED HOSPITAL, REPORTED THAT THE FREEDOM DRIVER EXHIBITED INTERMITTENT FAULT ALARMS WHILE SUPPORTING A PATIENT. THE CUSTOMER ALSO REPORTED THAT THE PATIENT HAD ACTUALLY SWITCHED TO A BACKUP FREEDOM DRIVER ABOUT A MONTH AGO (~01/23/2020) BECAUSE THE REPORTED FREEDOM DRIVER WAS HAVING INTERMITTENT FAULT ALARMS EVERY MORNING WHICH WOULD EVENTUALLY RESOLVE ON THEIR OWN. THERE WAS NO REPORTED ADVERSE PATIENT IMPACT AT THE TIME THE DRIVER WAS SWITCHED. THE CUSTOMER ALSO REPORTED THAT THE REPORTED FREEDOM DRIVER WAS OBTAINED FROM THE PATIENT AND REPLACED WITH A BACKUP DRIVER."
 },
 {
   "report_number": "3003761017-2015-00127",
   "device_report_product_code": "LOZ",
   "brand_name": "SYNCARDIA FREEDOM DRIVER",
   "event_type": "Malfunction",
   "date_of_event": "20150403",
   "manufacturer_d_name": "SYNCARDIA SYSTEMS, INC.",
   "TEXT": "THE CUSTOMER REPORTED THAT THE FREEDOM DRIVER EXHIBITED INTERMITTENT FAULT ALARMS WHILE SUPPORTING A PT. THE CUSTOMER ALSO REPORTED THAT THE PT COMPLAINED OF \"HAVING SYMPTOMS\" INCLUDING FATIGUE, BILATERAL HAND TINGLING AND RIGHT FACIAL TINGLING. THE PT WAS SWITCHED TO THE BACKUP FREEDOM DRIVER. THE CUSTOMER ALSO REPORTED THAT AFTER THE PT WAS SWITCHED TO THE BACKUP DRIVER, THE PT \"FELT BETTER,\" AND HIS SYMPTOMS RESOLVED. THE FREEDOM DRIVER WAS RETURNED TO SYNCARDIA FOR EVAL. VISUAL INSPECTION OF THE EXTERIOR REVEALED A MISSING RUBBER FOOT. REVIEW OF THE ELECTRONIC DATA CONFIRMED THAT THE DRIVER DID NOT RECORD A PERMANENT FAULT ALARM WHILE SUPPORTING THE PT. ONLY PERMANENT FAULT ALARMS ARE LATCHED IN THE EEPROM RECORD. INTERMITTENT, RECOVERABLE, AND BATTERY ALARMS ARE NOT RECORDED."
 },
 {
   "report_number": "3003761017-2013-00030",
   "device_report_product_code": "LOZ",
   "brand_name": "SYNCARDIA COMPANION 2 DRIVER",
   "event_type": "Malfunction",
   "date_of_event": "20130223",
   "manufacturer_d_name": "SYNCARDIA SYSTEMS, INC.",
   "TEXT": "THE CUSTOMER REPORTED THAT THE COMPANION 2 DRIVER'S RIGHT SIDE PRESSURE WAS HIGHER THAN THE SELECTED SETTING. THE PATIENT WAS SWITCHED TO A BACKUP DRIVER WITHOUT ADVERSE IMPACT. THIS ALLEGED FAILURE MODE POSES A LOW RISK TO THE PATIENT, BECAUSE, IT WOULD NOT PREVENT THE COMPANION 2 DRIVER FROM PERFORMING ITS LIFE-SUSTAINING FUNCTIONS. HIGH RIGHT SIDE PRESSURE MAINTAINS FULL EJECT IN THE SYNCARIDA TEMPORARY TOTAL ARTIFICIAL HEART (TAH-T) RIGHT VENTRICLE AND HAS NO ADVERSE EFFECT ON THE PATIENT. THE COMPANION 2 DRIVER WILL BE RETURNED FOR EVALUATION, AND THE RESULTS OF THE INVESTIGATION WILL BE PROVIDED IN A SUPPLEMENTAL MDR."
 },
 {
   "report_number": "9710014-2019-00613",
   "device_report_product_code": "MCM",
   "brand_name": "MED-EL MAESTRO COCHLEAR IMPLANT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MED-EL ELEKTROMEDIZINISCHE GERAETE GMBH",
   "TEXT": "ON (B)(6) 2019 THE FAMILY PRESENTED REPORTING THEIR CHILD COULD NO LONGER HEAR WITH THE DEVICE. A SPECIFIC ACCIDENT OR TRAUMA IS UNKNOWN. RE-IMPLANTATION TOOK PLACE ON (B)(6), 2019."
 },
 {
   "report_number": "3006556115-2011-00249",
   "device_report_product_code": "MCM",
   "brand_name": "HIRES 90K",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ADVANCED BIONICS, LLC.",
   "TEXT": "THE PT REPORTED EXPERIENCING SOUND QUALITY ISSUES WITH HIS DEVICE AND MILD SHOCKS WITHOUT THE DEVICE. EXTERNAL EQUIPMENT WAS EXCHANGED. A CT SCAN WAS PERFORMED TO REVEAL EXTRACOCHLEAR ELECTRODES. THE CTR WILL PURSUE DEVICE REVISION SURGERY."
 },
 {
   "report_number": "9710014-2017-01069",
   "device_report_product_code": "MCM",
   "brand_name": "MED-EL MAESTRO COCHLEAR IMPLANT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20171115",
   "manufacturer_d_name": "MED-EL ELEKTROMEDIZINISCHE GERAETE GMBH",
   "TEXT": "THE HEARING PERFORMANCE WITH THE DEVICE HAS BEEN AFFECTED. RECIPIENT PREVIOUSLY SHOWED BENEFIT FROM THE DEVICE. NO SIGNIFICANT FALLS, OR HEAD INJURIES WERE REPORTED. THE RECIPIENT WAS REPORTED AS HEALTHY. RE-IMPLANTATION IS PLANNED FOR (B)(6) 2018."
 },
 {
   "report_number": "3006556115-2012-00362",
   "device_report_product_code": "MCM",
   "brand_name": "HIRES 90K",
   "event_type": "Injury",
   "date_of_event": "20120724",
   "manufacturer_d_name": "ADVANCED BIONICS LLC",
   "TEXT": "THE COMPANY WAS INFORMED THAT THE PATIENT UNDERWENT SURGERY TO REPOSITION THE INTERNAL DEVICE. SKIN FLAP BREAKDOWN WAS NOTED DURING SURGERY. THE AREA WAS RINSED WITH AN ANTI-BIOFILM IRRIGATION AND THE PATIENT WAS PRESCRIBED IV ANTIBIOTICS (TYPE UNKNOWN) TWICE DAILY FOR ONE WEEK AND REDUCED TO ONCE DAILY FOR ONE MONTH. ADVANCED BIONICS IS IN THE PROCESS OF GATHERING MORE INFORMATION. WHEN MORE INFORMATION BECOMES AVAILABLE, A SUPPLEMENTAL REPORT WILL BE SENT."
 },
 {
   "report_number": "9710014-2016-00105",
   "device_report_product_code": "MCM",
   "brand_name": "MED-EL COMBI 40+ COCHLEAR IMPLANT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MED-EL ELEKTROMEDIZINISCHE GERAETE GMBH",
   "TEXT": "BEGINNING IN (B)(6) 2014, FOLLOWING ANNUAL PROGRAMMING CHANGES, THE PATIENT STARTED HEARING A \"TICKING\" SOUND THAT WAS RANDOMLY PERCEIVED IN ALL ENVIRONMENTS, LASTING A SHORT PERIOD OF TIME (1-3 SECONDS), BUT OCCURRING MANY TIMES A DAY. PATIENT'S PERFORMANCE WITH THE DEVICE WAS NOT DIRECTLY AFFECTED BY THIS PERCEIVED SOUND. IN ADDITION, THE PATIENT REPORTED ISSUES WITH THE AUDIO PROCESSOR TURNING OFF LIKE IF THE BATTERIES WERE DEPLETED, BUT BY TURNING IT OFF AND BACK ON IT WORKED AGAIN. ON (B)(6) 2015, ADDITIONAL TESTING WAS CARRIED OUT DUE TO THE RECENT DEVELOPMENT OF POPPING, CRACKLING, BUZZING, OR HUMMING SOUNDS. THE PATIENT WAS RE-IMPLANTED ON (B)(6) 2015."
 },
 {
   "report_number": "3006556115-2020-00584",
   "device_report_product_code": "MCM",
   "brand_name": "HIRES ULTRA IMPLANT",
   "event_type": "Malfunction",
   "date_of_event": "20200728",
   "manufacturer_d_name": "ADVANCED BIONICS, LLC",
   "TEXT": "THE RECIPIENT IS REPORTEDLY EXPERIENCING DECREASED PERFORMANCE. PROGRAMMING ADJUSTMENTS WERE MADE, HOWEVER, THE ISSUES DID NOT RESOLVE. REVISION SURGERY IS SCHEDULED."
 },
 {
   "report_number": "2017865-2017-31464",
   "device_report_product_code": "LWP",
   "brand_name": "ACCENT DR RF PACEMAKER",
   "event_type": "Death",
   "date_of_event": "20160214",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.(CRM-SYLMAR)",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT EXPIRED. THERE IS NO KNOWN ALLEGATION FROM A HEALTH PROFESSIONAL THAT SUGGESTS THE DEATH WAS RELATED TO THE DEVICE. IT WAS REPORTED THAT THE CAUSE OF DEATH IS UNKNOWN. NO FURTHER INFORMATION IS AVAILABLE AT THIS TIME."
 },
 {
   "report_number": "2124215-2016-01876",
   "device_report_product_code": "LWP",
   "brand_name": "NEXUS",
   "event_type": "Injury",
   "date_of_event": "20160125",
   "manufacturer_d_name": "GUIDANT CRM CLONMEL IRELAND",
   "TEXT": "--"
 },
 {
   "report_number": "2124215-2019-02475",
   "device_report_product_code": "LWP",
   "brand_name": "ENERGEN ICD",
   "event_type": "Injury",
   "date_of_event": "20181120",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "BOSTON SCIENTIFIC RECEIVED INFORMATION THAT THE PATIENT WITH THIS IMPLANTABLE CARDIOVERTER DEFIBRILLATOR (ICD) DEVICE HAD LOST SO MUCH WEIGHT AND DEVICE HAD MIGRATED. IT WAS ALSO NOTED THAT THE PATIENT EXPERIENCED NASTY PAINS AROUND THE DEVICE SITE INTERMITTENTLY. BOSTON SCIENTIFIC TECHNICAL SERVICES (TS) THEN REFERRED THE PATIENT BACK TO THE PHYSICIAN. THE ICD REMAINS IN SERVICE. NO ADDITIONAL ADVERSE PATIENT EFFECTS WERE REPORTED."
 },
 {
   "report_number": "2124215-2015-16470",
   "device_report_product_code": "LWP",
   "brand_name": "TELIGEN",
   "event_type": "Injury",
   "date_of_event": "20151124",
   "manufacturer_d_name": "GUIDANT CRM CLONMEL IRELAND",
   "TEXT": "BOSTON SCIENTIFIC RECEIVED INFORMATION THAT THIS DEVICE RECORDED A CODE 1003 INDICATIVE OF BATTERY VOLTAGE TOO LOW FOR THE PROJECTED REMAINING CAPACITY. DEVICE REPLACEMENT WAS RECOMMENDED AND PERFORMED. IT WAS REPORTED THAT THE DEVICE WAS TO BE RETURNED FOR ANALYSIS. THERE WERE NO ADVERSE PATIENT EFFECTS REPORTED."
 },
 {
   "report_number": "2124215-2016-09551",
   "device_report_product_code": "LWP",
   "brand_name": "ACCOLADE",
   "event_type": "Malfunction",
   "date_of_event": "20160531",
   "manufacturer_d_name": "GUIDANT CRM CLONMEL IRELAND",
   "TEXT": "ADDITIONAL INFORMATION WAS RECEIVED INDICATING THE RIGHT ATRIAL LEAD FROM ANOTHER MANUFACTURER WAS SUSPECTED TO BE FRACTURED. THE PACEMAKER WAS REPROGRAMMED TO VVI AND A FOLLOW-UP VISIT WAS SCHEDULED. NO ADVERSE PATIENT EFFECTS WERE REPORTED."
 },
 {
   "report_number": "2182208-2016-01671",
   "device_report_product_code": "LWP",
   "brand_name": "",
   "event_type": "Malfunction",
   "date_of_event": "20160228",
   "manufacturer_d_name": "MEDTRONIC, INC.",
   "TEXT": "THE EXTERNAL PULSE GENERATOR WAS RETURNED FOR ITS TEST AND CALIBRATION AND SUBSEQUENTLY TESTED OUT OF SPECIFICATION DURING MANUFACTURER'S ANALYSIS. THERE WAS NO PATIENT INVOLVEMENT."
 },
 {
   "report_number": "MW5064324",
   "device_report_product_code": "MAQ",
   "brand_name": "SUREPATH PRESERVATIVE COLLECTION",
   "event_type": "Malfunction",
   "date_of_event": "20160815",
   "manufacturer_d_name": "BD CANADA",
   "TEXT": "(B)(4) ALERT ID: (B)(4): MFR: BD (B)(6) DESCRIPTION: SUREPATH PRESERVATIVE COLLECTION VIAL AND VIAL CAP. REASON: IT HAS BEEN CONFIRMED THAT A PORTION OF BD SUREPATH COLLECTION VIALS ASSOCIATED WITH SPECIFIC PRODUCTION LOTS MAY CONTAIN CAPS THAT ARE CRACKED, WHICH CAN LEAD TO LEAKING OF THE PRESERVATIVE FLUID. BD RECOMMENDS THAT YOU CHECK CURRENT UNUSED INVENTORY PRIOR TO USE, IDENTIFY AFFECTED VIALS AND DISCARD PER STANDARD LAB PRACTICES. BD WILL ISSUE REPLACEMENT FOR THE DISCARDED MATERIAL."
 },
 {
   "report_number": "2243471-2020-00009",
   "device_report_product_code": "MAQ",
   "brand_name": "COBAS Z 480 ANALYZER",
   "event_type": "Malfunction",
   "date_of_event": "20200319",
   "manufacturer_d_name": "STACIE-ANN CREIGHTON",
   "TEXT": "A CUSTOMER IN (B)(6) REPORTED ISSUES WITH RESULTS GENERATED WHEN RUNNING THE UDF (USER DEFINED WORKFLOW; NON-IVD WORKFLOW) ON THE COBAS Z 480 ANALYZER, A PLATE-BASED AUTOMATED AMPLIFICATION AND DETECTION SYSTEM FOR NUCLEIC ACIDS. THE CUSTOMER DID NOT PROVIDE ANY DATA FROM ACTUAL PATIENT RESULTS. RATHER, THEY PERFORMED A TEST WITH AN ALTERNATING SAMPLE SCHEME: WATER AND FLUORESCING MATERIAL IN A CHECKERBOARD PATTERN. WHEN REVIEWING THE PCR DATA IT CAN BE SEEN THAT THE SIGNAL FOR SOME POSITIONS ON THE AD PLATE (OUTER POSITIONS) IS SIGNIFICANTLY LOWER THAN THE SIGNAL OF OTHER POSITIONS (INNER POSITIONS). THIS IS AN INDICATION OF DIRTY OPTICAL LENS WITHIN THE COBAS Z 480 ANALYZER. NO HARM OR INJURY WAS INDICATED."
 },
 {
   "report_number": "1222780-2013-00024",
   "device_report_product_code": "MAQ",
   "brand_name": "HIGHT THROUGHTPUT AUTOMATION",
   "event_type": "Malfunction",
   "date_of_event": "20130110",
   "manufacturer_d_name": "HOLOGIC",
   "TEXT": "UPON STARTING INSTRUMENT CUSTOMER EXPERIENCED A STRONG BURNING RUBBER SMELL, CALLED TECHNICAL SUPPORT, AND TURNED OFF THE INSTRUMENT. NO PERSON WAS INJURED IN THIS EVENT AND THERE WAS NO DELAY IN OR IMPACT TO PATIENT DIAGNOSIS. CUSTOMER CONFIRMED THAT NO MEDICAL ATTENTION WAS NEEDED BY LABORATORY TECHNICIANS WITH RESPECT TO THIS EVENT. ACCORDING TO THE SUPPLIER OF THE COMPONENT INVOLVED IN THIS EVENT, THE CIRCUIT BOARD INVOLVED WAS DEVELOPED IN COMPLIANCE WITH (B)(4) AND THE REQUIREMENT THAT OVERHEATED PCB MAY NOT BURN AND CAUSE SPREADING FIRE WAS FULFILLED AND CONFIRMED BY IN-HOUSE TESTING. ROOT CAUSE OF THIS EVENT IS UNDER INVESTIGATION."
 },
 {
   "report_number": "2243471-2017-00019",
   "device_report_product_code": "MAQ",
   "brand_name": "COBAS 4800 HPV TEST",
   "event_type": "Malfunction",
   "date_of_event": "20170222",
   "manufacturer_d_name": "ROCHE MOLECULAR SYSTEMS",
   "TEXT": "A CUSTOMER FROM (B)(6) OBSERVED INTER-ASSAY DISCREPANT RESULTS FOR A PATIENT SAMPLE TESTED WITH COBAS 4800 (B)(6) TEST AND NON-ROCHE ASSAY (DIGENE). RESULTS GENERATED ON COBAS 4800 WERE (B)(6) FOR (B)(6), WHEREAS THE NON-ROCHE ASSAY GENERATED (B)(6) RESULTS. FURTHERMORE, CYTOLOGY RESULTS SHOWED HIGH GRADE LESIONS. THIS WAS PART OF AN EVALUATION OF THE COBAS 4800 TEST AT A CUSTOMER SITE. NO RESULT ON THE COBAS 4800 TEST WAS REPORTED TO THE PATIENT."
 },
 {
   "report_number": "MW5061349",
   "device_report_product_code": "MAQ",
   "brand_name": "ROCHE COBAS 4800 SYSTEM HPV ASSAY",
   "event_type": "Other",
   "date_of_event": "20160101",
   "manufacturer_d_name": "ROCHE MOLECULAR DIAGNOSTICS",
   "TEXT": "WE ARE REPORTING THE SUBOPTIMAL REPRODUCIBILITY OF ROCHE COBAS HPV ASSAY AND THE RISK OF FALSE-NEGATIVE RESULTS. WE HAVE RECENTLY NOTICED THE SUBOPTIMAL REPRODUCIBILITY OF THE ROCHE COBAS HPV ASSAY. WE HAVE INFORMED ROCHE, PROVIDED OUR DATA TO THEM AND REQUESTED THEIR ATTENTION TO THIS MATTER. THE COMPANY HAS TAKEN OUR CONCERNS SERIOUSLY, ESCALATED IT TO THEIR SCIENTIFIC TEAM AND PROVIDED ASSISTANCE IN ANALYZING OUR DATA. WE FEEL THAT WE SHOULD ALSO BRING THIS ISSUE TO YOUR ATTENTION SINCE THIS TEST IS FDA CLEARED. BELOW IS A SHORT SUMMARY OF OUR FINDING RELATED TO THE SUBOPTIMAL REPRODUCIBILITY OF THIS ASSAY. THE ROCHE OFFICIAL RESPONSE TO OUR COMPLAINT (COMPLAINT# (B)(4) FILED ON 01/22/2016) IS FOR YOUR REVIEW. THE FDA CLEARED, COBAS HPV ASSAY (ROCHE DIAGNOSTICS, (B)(4)) HAS THE ABILITY TO DETECT 14 HIGH RISK (HR) HPV AND TO DISTINGUISH HPV 16 AND 18 FROM THE OTHER 12 HIGH RISK HPVS. IT IS A QUALITATIVE, MULTIPLEX, REAL TIME (RT) PCR. THE COBAS HPV RESULTS ARE REPORTED AS POSITIVE OR NEGATIVE FOR HPV 16, 18 OR FOR THE OTHER 12 HIGH RISK HPVS. SAMPLES THAT HAVE A CROSSING POINT (CP) VALUE LESS THAN THE MANUFACTURER'S ASSIGNED CUT OFF VALUE, ARE REPORTED POSITIVE AND IF THEY HAVE NO CP OR CP GREATER THAN CUT OFF VALUE, WILL BE REPORTED NEGATIVE. UPON RETESTING OF CLINICAL SAMPLES, WE DISCOVERED SUBOPTIMAL REPRODUCIBILITY OF COBAS HPV ASSAY. OUR ORIGINAL DATA REVEALED THAT UP TO 4% OF RESULTS MAY CHANGE UPON RETESTING. THESE DISCREPANCIES OCCUR IN SAMPLES WITH CP VALUES NEAR THE CUT OFF VALUE. ALTHOUGH SUCH SMALL CHANGES IN CP VALUE ARE USUALLY INCONSEQUENTIAL, WE HAVE DETERMINED THAT MINOR FLUCTUATION IN CP VALUES UPON RETESTING OF THE SAME SPECIMEN BY COBAS HPV ASSAY MAY CHANGE TEST RESULT FROM NEGATIVE TO POSITIVE AND VICE VERSA. WITH THE NEW PROPOSED SCREENING ALGORITHM THAT USES HPV WITH GENOTYPE AS THE FIRST-LINE PRIMARY SCREENING TOOL FOR CERVICAL CANCER, FALSE NEGATIVE HPV RESULTS CAN HAVE SIGNIFICANT IMPACT ON PATIENT CARE. FOLLOWING THE DISCOVERY OF SUBOPTIMAL REPRODUCIBILITY OF ROCHE HPV ASSAY, AND TO AVOID FALSE NEGATIVE RESULTS, WE STARTED TO TEST ALL HPV SAMPLES IN DUPLICATE. WE HAVE OBSERVED AROUND (B)(4) OVERALL DISCREPANCY BETWEEN RESULTS UPON TESTING OF (B)(4) CLINICAL SAMPLES IN DUPLICATE DURING 01/27/2016 TO 03/21/2016. ALL DISCREPANT RESULTS BELONG TO THE SAMPLES WITH CP VALUES CLOSE TO THE CUT OFF OF THE ASSAY. WE DISCUSSED THE ISSUE WITH ROCHE AND REQUESTED ACCESS TO CP VALUE OR THE SAMPLES THAT ARE REPORTED NEGATIVE (CP VALUE OF SAMPLES REPORTED AS NEGATIVE BY COBAS IS NOT VISIBLE TO THE LABORATORY PERSONNEL). OUR GOAL WAS TO LIMIT REPEAT TESTING TO NEGATIVE SAMPLES THAT HAVE CP GREATER THAN CUT OFF. OUR REQUEST WAS TEMPORARILY APPROVED BY ROCHE, FOR RESEARCH AND INVESTIGATIONAL PURPOSES, BUT THEY FEEL THAT SINCE IT IS NOT FDA APPROVED, IT CONSTITUTES AN OFF LABEL USE."
 },
 {
   "report_number": "2834936",
   "device_report_product_code": "LWS",
   "brand_name": "SPRINT FIDELIS",
   "event_type": "Malfunction",
   "date_of_event": "20120910",
   "manufacturer_d_name": "MEDTRONIC, INC.",
   "TEXT": "WHILE GETTING A VASCULAR ULTRASOUND STUDY, THIS PATIENT'S DEFIBRILLATOR FIRED. HE HAD NO PRECEDING SYMPTOMS SUCH AS PALPITATIONS, LIGHTHEADEDNESS, CHEST DISCOMFORT OR INCREASED SHORTNESS OF BREATH PRIOR TO THE DISCHARGE. HE STATED THE DEFIBRILLATOR THEN FIRED MORE TIMES IN RAPID SUCCESSION. EMS WAS CALLED. THE PATIENT STATED THAT UNFORTUNATELY, THE DEFIBRILLATOR FIRED SEVERAL MORE TIMES BEFORE THE VT/VF THERAPY WAS TURNED OFF. THIS PATIENT WAS ADMITTED THROUGH THE EMERGENCY ROOM TODAY WITH 18 INAPPROPRIATE SHOCKS RELATED TO FRACTURED SPRINT FIDELIS ELECTRODE. THE PATIENT HAS A HISTORY OF A REMOTE MYOCARDIAL INFARCTION IN 32 YEARS AGO. HE HAS SEVEN STENTS PLACED IN THE INTERVAL. HE DEVELOPED AN ISCHEMIC CARDIOMYOPATHY AND CHRONIC SYSTOLIC CONGESTIVE HEART FAILURE REQUIRING IMPLANT OF AN ICD 6 YEARS AGO. HE HAD A GENERATOR REPLACEMENT 3 YEARS AGO. THE PATIENT UNDERWENT SURGERY 3 DAYS AFTER THIS HOSPITALIZATION: \"EXTRACTION OF HIS AICD, LASER LEAD EXTRACTION OF A FRACTURED FIDELIS LEAD, ATTEMPTED LASER LEAD EXTRACTION OF A PREVIOUSLY UNKNOWN AMPUTATED SINGLE COIL ICD LEAD, WHICH WAS UNSUCCESSFUL. THE PATIENT UNDERWENT IMPLANTATION OF A NEW AICD LEAD AND GENERATOR, AS WELL AS EP STUDY WITH PERIPROCEDURAL TRANSESOPHAGEAL ECHOCARDIOGRAM (TEE) PERFORMED. THE PATIENT'S BLOOD PRESSURE REMAINED QUITE LOW AND THEREFORE WE STARTED IV DOPAMINE PERIPROCEDURALLY. HE WAS TRANSFERRED TO THE ICU IN STABLE CONDITION.\" THE PATIENT REMAINED STABLE THROUGHOUT HIS ADMISSION, AND WAS LATER DISCHARGED HOME IN STABLE CONDITION."
 },
 {
   "report_number": "2124215-2020-06357",
   "device_report_product_code": "LWS",
   "brand_name": "EMBLEM MRI S-ICD",
   "event_type": "Injury",
   "date_of_event": "20200226",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THIS SYSTEM WAS EXPLANTED AS THE PATIENT WAS EXPERIENCING DISCOMFORT. NO ADDITIONAL ADVERSE PATIENT EFFECTS WERE REPORTED."
 },
 {
   "report_number": "2938836-2018-07304",
   "device_report_product_code": "LWS",
   "brand_name": "DURATA STS OPTIM ACTIVE FIXATION",
   "event_type": "Malfunction",
   "date_of_event": "20180504",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.",
   "TEXT": "DURING AN DEVICE UPGRADE PROCEDURE FROM A SINGLE CHAMBER DEVICE TO A CRT-D, INCREASED CAPTURE THRESHOLD AND LOW SENSING WAS OBSERVED ON THE RIGHT VENTRICULAR (RV) LEAD. THE ISSUE WAS RESOLVED BY EXPLANTING AND REPLACING THE RV LEAD. A LEFT VENTRICULAR LEAD WAS ATTEMPTED TO BE IMPLANTED AND WAS NOT SUCCESSFUL DUE TO PATIENT ANATOMY. THE PATIENT WAS NOT UPGRADED TO A CRT-D AND THE SINGLE CHAMBER DEVICE WAS LEFT IMPLANTED. THE PATIENT WAS IN STABLE CONDITION AND EXPERIENCED NO ADVERSE HEALTH CONSEQUENCES."
 },
 {
   "report_number": "2938836-2016-05093",
   "device_report_product_code": "LWS",
   "brand_name": "FORTIFY DR, U1.6 SJ4 ID",
   "event_type": "Malfunction",
   "date_of_event": "20160421",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.(CRM-SUNNYVALE)",
   "TEXT": "IT WAS REPORTED THAT INTERMITTENT OVERSENSING WAS NOTED ON ATRIAL CHANNEL. PATIENT WAS ASYMPTOMATIC. REVIEW OF SESSION RECORDS REVEALED MYOPOTENTIAL OVERSENSING. SUGGESTED PROGRAMMING CHANGES WERE NOT MADE. PATIENT WILL BE MONITORED."
 },
 {
   "report_number": "2124215-2019-22093",
   "device_report_product_code": "LWS",
   "brand_name": "RELIANCE 4-FRONT",
   "event_type": "Malfunction",
   "date_of_event": "20190827",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THE RIGHT VENTRICULAR (RV) LEAD EXHIBITED LOW PACING IMPEDANCE MEASUREMENTS OF 277 OHMS. THE PHYSICIAN MENTIONED A POSSIBLE DURABILITY ISSUE AND HAS OPTED TO CONTINUE TO MONITOR THE PATIENT AT THIS TIME. THE RV LEAD REMAINS IN SERVICE AND NO ADVERSE PATIENT EFFECTS WERE REPORTED."
 },
 {
   "report_number": "2649622-2016-08511",
   "device_report_product_code": "LWS",
   "brand_name": "SPRINT QUATTRO SECURE S",
   "event_type": "Injury",
   "date_of_event": "20160613",
   "manufacturer_d_name": "MPRI",
   "TEXT": "FURTHERMORE, THE LEAD WAS EXPLANTED AND REPLACED."
 },
 {
   "report_number": "3008344661-2017-00036",
   "device_report_product_code": "LOM",
   "brand_name": "ARCHITECT ANTI-HBS",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "ABBOTT IRELAND",
   "TEXT": "THE CUSTOMER REPORTS THAT ONE PATIENT SAMPLE GENERATED A REACTIVE ARCHITECT ANTI-HBS ASSAY RESULT OF (B)(6) ON AN ARCHITECT I2000SR ANALYZER. THE SAMPLE WAS RECENTRIFUGED AND RETESTED WITH A SIMILAR REACTIVE RESULT. THE SAMPLE TESTED NON-REACTIVE WITH A NON-ABBOTT METHODOLOGY. THIS SAME SAMPLE TESTED NON-REACTIVE FOR (B)(6), AND (B)(6). NO SUSPECT RESULTS WERE REPORTED FROM THE LAB WITH NO PATIENT IMPACT."
 },
 {
   "report_number": "1219913-2011-00123",
   "device_report_product_code": "LOM",
   "brand_name": "ADVIA CENTAUR XP INTACT PTH (IPTH) ASSAY",
   "event_type": "Malfunction",
   "date_of_event": "20110817",
   "manufacturer_d_name": "SIEMENS HEALTHCARE DIAGNOSTICS, INC.",
   "TEXT": "THIS IS A SUPPLEMENTAL REPORT TO THE ORIGINAL REPORT FILED FOR 1219913-2011-00123. FOR OTHER INFORMATION RELATED TO THIS REPORT, PLEASE SEE MEDWATCH REPORT 1219913-2011-00123."
 },
 {
   "report_number": "1219913-2020-00064",
   "device_report_product_code": "LOM",
   "brand_name": "ADVIA CENTAUR XP ANTI-HBS2 (AHBS2) ASSAY",
   "event_type": "Malfunction",
   "date_of_event": "20200203",
   "manufacturer_d_name": "SIEMENS HEALTHCARE DIAGNOSTICS, INC.",
   "TEXT": "(B)(6) ADVIA CENTAUR XP ANTI-HBS2 (AHBS2) RESULTS WERE OBTAINED BY THE CUSTOMER ON THE SAME PATIENT AND CONSIDERED DISCORDANT COMPARED TO A NEGATIVE ALTERNATE ANTI-HBS TEST METHOD RESULT. THE (B)(6) ALTERNATE ANTI-HBS TEST METHOD RESULT WAS REPORTED TO THE PHYSICIAN(S) AS THE CORRECT RESULT. THERE ARE NO REPORTS THAT TREATMENT WAS ALTERED OR PRESCRIBED OR ADVERSE HEALTH CONSEQUENCES DUE TO THE DISCORDANT ADVIA CENTAUR XP ANTI-HBS2 (AHBS2) RESULTS."
 },
 {
   "report_number": "3008344661-2019-00027",
   "device_report_product_code": "LOM",
   "brand_name": "ARCHITECT HBSAG QUALITATIVE CONFIRMATORY",
   "event_type": "Malfunction",
   "date_of_event": "20190221",
   "manufacturer_d_name": "ABBOTT IRELAND",
   "TEXT": "THE CUSTOMER OBSERVED A (B)(6) RESULT ON THE ARCHITECT I1000SR ANALYZER. THE FOLLOWING DATA WAS PROVIDED: INITIAL (B)(6), REPEATS (B)(6); CONFIRMED (B)(6). THE SAMPLE WAS CONFIRMED (B)(6) AT ANOTHER LABORATORY. THERE WAS NO IMPACT TO PATIENT MANAGEMENT REPORTED."
 },
 {
   "report_number": "3007111389-2016-00170",
   "device_report_product_code": "LOM",
   "brand_name": "VITROS IMMUNODIAGNOSTIC PRODUCTS ANTI-HBS REAGENT PACK",
   "event_type": "Malfunction",
   "date_of_event": "20160831",
   "manufacturer_d_name": "ORTHO-CLINICAL DIAGNOSTICS",
   "TEXT": "AN ORTHO CLINICAL DIAGNOSTICS (ORTHO) QUALITY ASSURANCE ANALYST REPORTED A (B)(6) RESULT FOR A VITROS AHBS (B)(6) PANEL SAMPLE, (B)(6) ON A VITROS 3600 IMMUNODIAGNOSTIC SYSTEM. THIS IN-HOUSE NEGATIVE PANEL FLUID IS CONSIDERED TO BE (B)(6). THE (B)(6) VITROS AHBS RESULT WAS (B)(6) WHEN COMPARED TO (B)(6) VITROS AHBS RESULTS FROM REPEAT TESTING. VITROS AHBS LOT 2860 SAMPLE (B)(6). BIASED RESULTS OF THE MAGNITUDE AND DIRECTION OBSERVED MAY LEAD TO INAPPROPRIATE PHYSICIAN ACTION IF THE EVENT WERE TO OCCUR UNDETECTED INVOLVING PATIENT SAMPLES. THE (B)(6) RESULT WAS OBTAINED AS PART OF INTERNAL STABILITY TESTING AND WAS NOT REPORTED FROM THE LABORATORY. THERE WAS NO ALLEGATION OF ACTUAL PATIENT HARM AS A RESULT OF THIS EVENT AND THE RESULT WAS NOT REPORTED TO A PHYSICIAN. HOWEVER, IT CANNOT BE CONCLUDED THAT PATIENT SAMPLES WOULD NOT BE AFFECTED IF THE EVENT WERE TO OCCUR UNDETECTED IN A CLINICAL SETTING. (B)(4)."
 },
 {
   "report_number": "3008344661-2020-00061",
   "device_report_product_code": "LOM",
   "brand_name": "ARCHITECT ANTI-HBS",
   "event_type": "Malfunction",
   "date_of_event": "20200715",
   "manufacturer_d_name": "ABBOTT IRELAND DIAGNOSTICS DIVISION",
   "TEXT": "THE CUSTOMER REPORTED A FALSE REACTIVE ARCHITECT ANTI-HBS RESULT FOR A PATIENT. THE PATIENT SAMPLE GENERATED AN ANTI-HBS RESULT OF 46.5 MIU/ML (REACTIVE). THE REFERENCE RANGE FOR THE ANTI-HBS ASSAY IS GREATER THAN OR EQUAL TO 10 MIU/ML = REACTIVE. THERE WAS NO IMPACTED TO PATIENT MANAGEMENT REPORTED."
 },
 {
   "report_number": "2025587-2019-03334",
   "device_report_product_code": "LWR",
   "brand_name": "FREESTYLE",
   "event_type": "Injury",
   "date_of_event": "20191030",
   "manufacturer_d_name": "MEDTRONIC HEART VALVES DIVISION",
   "TEXT": "MEDTRONIC RECEIVED INFORMATION THAT 12 YEARS AND 4 MONTHS POST IMPLANT OF THIS 25MM AORTIC BIOPROSTHETIC VALVE, IT WAS REPLACED VALVE-IN-VALVE WITH A TRANSCATHETER VALVE. THE REASON FOR REPLACEMENT WAS REPORTED AS SEVERE AORTIC INSUFFICIENCY. NO ADVERSE PATIENT EFFECTS WERE REPORTED."
 },
 {
   "report_number": "3008452825-2016-00136",
   "device_report_product_code": "LWR",
   "brand_name": "TRIFECTA¿ GT VALVE",
   "event_type": "Injury",
   "date_of_event": "20160703",
   "manufacturer_d_name": "ST. JUDE MEDICAL, COSTA RICA LTDA",
   "TEXT": "ON (B)(6) 2016, AN AORTIC VALVE REPLACEMENT PROCEDURE WAS PERFORMED AND THIS 23 MM SJM TRIFECTA GT VALVE WAS IMPLANTED. ON (B)(6) 2016, PARAVALVULAR LEAKS WERE NOTED. ON (B)(6) 2016, THE VALVE WAS EXPLANTED AND A TISSUE VALVE FROM ANOTHER MANUFACTURER WAS IMPLANTED."
 },
 {
   "report_number": "3004478276-2018-00329",
   "device_report_product_code": "LWR",
   "brand_name": "MITROFLOW 12A AORTIC PERICARDIAL HEART VALVE",
   "event_type": "Injury",
   "date_of_event": "20181009",
   "manufacturer_d_name": "LIVANOVA CANDA CORP",
   "TEXT": "IT WAS REPORTED THAT A MITROFLOW AORTIC HEART VALVE WAS EXPLANTED ON (B)(6) 2018 DUE TO LEAFLET FAILURE. NO OTHER INFORMATION IS AVAILABLE AT THIS TIME. THE EVENT IS BEING REPORTED IN A CONSERVATIVE MANNER, DUE TO UNKNOWN IMPLANT TIME."
 },
 {
   "report_number": "3008452825-2020-00110",
   "device_report_product_code": "LWR",
   "brand_name": "SJM TRIFECTA VALVE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ST. JUDE MEDICAL, COSTA RICA LTDA",
   "TEXT": "IT WAS REPORTED THROUGH A RESEARCH ARTICLE IDENTIFYING A 23MM TRIFECTA VALVE THAT MAY BE RELATED TO A SURGICAL INTERVENTION POST PROCEDURE. DETAILS ARE LISTED IN THE ATTACHED ARTICLE, TITLED \"TRIFECTA VERSUS PERIMOUNT MAGNA EASE AORTIC VALVE PROSTHESES\" ON AN UNKNOWN DATE A 23 MM TRIFECTA VALVE WAS SUCCESSFULLY IMPLANTED. ON AN UNKNOWN DATE A SURGICAL AORTIC VALVE REPLACEMENT WAS PERFORMED DUE TO ENDOCARDITIS AND PARAVALVULAR REGURGITATION. PATIENT STATUS IS UNKNOWN. ADDITIONAL INFORMATION CANNOT BE OBTAINED."
 },
 {
   "report_number": "3008452825-2017-00206",
   "device_report_product_code": "LWR",
   "brand_name": "TRIFECTA¿ GT VALVE",
   "event_type": "Injury",
   "date_of_event": "20170810",
   "manufacturer_d_name": "ST. JUDE MEDICAL, COSTA RICA LTDA (CVD)",
   "TEXT": "DURING AN AORTIC VALVE REPLACEMENT PROCEDURE, A 21MM TRIFECTA GT WAS IMPLANTED; HOWEVER, THE PHYSICIAN CUT ONE OF THE RETENTION SUTURES PREMATURELY SO THE VALVE WAS REMOVED AND REPLACED WITH A SECOND 21MM TRIFECTA GT VALVE. AFTER SUTURING THE SECOND VALVE ON THE RIGHT CORONARY SIDE, THE RETENTION SUTURES BROKE. THE SECOND VALVE WAS REMOVED AND AN EDWARDS VALVE WAS IMPLANTED. SERIAL NUMBERS (B)(4) WERE INVOLVED BUT IT WAS NOT CLEAR WHICH VALVE WAS INVOLVED IN EACH ATTEMPT. AS A RESULT OF BOTH VALVE ISSUES, A PROCEDURAL DELAY WAS NOTED. NO ADVERSE PATIENT EFFECTS WERE REPORTED."
 },
 {
   "report_number": "3004478276-2020-00139",
   "device_report_product_code": "LWR",
   "brand_name": "PERCEVAL SUTURELESS AORTIC HEART VALVE",
   "event_type": "Injury",
   "date_of_event": "20200130",
   "manufacturer_d_name": "LIVANOVA CANADA CORP",
   "TEXT": "THE MANUFACTURER WAS INFORMED ON THIS EVENT THROUGH THE SURE AVR REGISTRY. ON (B)(6) 2020, A PATIENT RECEIVED A PVS23 IN AORTIC POSITION. THE SITE REPORTS THAT THE PATIENT EXPERIENCED A COMPLETE HEART BLOCK ON (B)(6) 2020, REQUIRING THE IMPLANTATION OF AN INTRACARDIAC DUAL-CHAMBER PACEMAKER ON (B)(6) 2020. THE PATIENT WAS DISCHARGED TO HOME ON 03 FEB 2020 WITH GOOD DEVICE FUNCTIONALITY. PRE-OPERATIVELY, THE PATIENT'S BASELINE ECG SHOWED NORMAL SINUS RHYTHM AND RIGHT BUNDLE BRANCH BLOCK (RBBB)."
 },
 {
   "report_number": "3006722112-2017-00396",
   "device_report_product_code": "LTI",
   "brand_name": "LAP-BAND SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20170701",
   "manufacturer_d_name": "APOLLO ENDOSURGERY, INC.",
   "TEXT": "REPORTED AS: THE PATIENT'S LAP-BAND SYSTEM WAS REPORTED TO HAVE A \"CONFIRMED PORT TUBING LEAK FOUND BY FLUOROSCOPY\". THE PORT WAS REMOVED."
 },
 {
   "report_number": "3006722112-2015-00006",
   "device_report_product_code": "LTI",
   "brand_name": "RAPIDPORT TACK",
   "event_type": "Malfunction",
   "date_of_event": "20150324",
   "manufacturer_d_name": "ALLERGAN (COSTA RICA)",
   "TEXT": "PHYSICIAN REPORTED RAPIDPORT TACK ASSEMBLY BASED PLATE DISENGAGED FROM PORT AND CAUSED DEVICE FLIP. TACK WAS EXPLANTED."
 },
 {
   "report_number": "3013508647-2019-00010",
   "device_report_product_code": "LTI",
   "brand_name": "LAP-BAND AP STANDARD W/ ACCESS PORT I",
   "event_type": "Malfunction",
   "date_of_event": "20190225",
   "manufacturer_d_name": "RESHAPE LIFESCIENCES",
   "TEXT": "REPORTED AS: A PATIENT WITH THE LAP-BAND SYSTEM WAS REPORTED TO HAVE \"LAP-BAND PORT MALFUNCTIONED AND WAS REMOVED. PORT HAD FRACTURED AND WAS BROKEN WERE IT CONNECTS TO TUBING. WAS REPLACED WITH A NEW PORT\"."
 },
 {
   "report_number": "MW5020676",
   "device_report_product_code": "LTI",
   "brand_name": "TRANSENTERIX",
   "event_type": "Injury",
   "date_of_event": "20101209",
   "manufacturer_d_name": "TRANSENTERIX, INC.",
   "TEXT": "(B)(6), 2010, (B)(6) WAS ADMITTED TO (B)(6) FOR LAP BAND SURGERY. IT WAS PERFORMED BY DR. (B)(6) WHO USED THE TRANSENTERIX SPIDER EQUIPMENT FOR THIS SURGERY. (B)(6) IMMEDIATELY REPORTED EXTREME PAIN. THE LAP BAND WAS REMOVED ON (B)(6) 2010 BY DR (B)(6) AT LARGO MEDICAL CENTER AT (B)(6). SHE WAS THEN PLACED INTO ICU FOR 30 DAYS AND THEN AN ADDITIONAL 9 DAYS IN THE REGULAR HOSPITAL. ON (B)(6) 2010 DR (B)(6) GAVE ME THE OPERATIVE PHOTOS SHOWING ABNORMAL BURN OR ULCERATION ANYPLACE THE LAP BAND WAS. THIS WAS NOT AN ALLERGIC REACTION NOR A REJECTION. DR. (B)(6) CLAIMS IGNORANCE AS TO THE CAUSE OF THE PROBLEM. BEFORE (B)(6) LEFT THE HOSPITAL SHE HAD 4 JP DRAINS TO DRAIN FISTULAE AND THE FLUID WAS IN THE WOUND ALSO. (B)(6) LEFT THE HOSPITAL WITH A WOUND VAC FOR A VERY LARGE AND VERY DEEP WOUND. SHE NEEDED RETURN VISITS FOR THE WOUND VAC CHANGES. (B)(6) HAD NO ISSUES PRIOR TO THE SURGERY AND IF THIS WAS NOT SURGEON ERROR IT WAS DEFINITELY PRODUCT ERROR."
 },
 {
   "report_number": "3006722112-2018-00148",
   "device_report_product_code": "LTI",
   "brand_name": "LAP-BAND SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20180601",
   "manufacturer_d_name": "APOLLO ENDOSURGERY, INC.",
   "TEXT": "ADDITIONAL INFORMATION: DISCOLORED FLUID WAS NOTED DURING OFFICE VISIT. BAND IS IN GOOD POSITION. LEAK WAS FROM CATHETER TUBING. PORT WAS REMOVED AND REPLACED."
 },
 {
   "report_number": "2371549",
   "device_report_product_code": "LTI",
   "brand_name": "ALLERGAN",
   "event_type": "Injury",
   "date_of_event": "20111020",
   "manufacturer_d_name": "",
   "TEXT": "PT DIAGNOSED WITH EROSION OF PREVIOUSLY PLACED LAP BAND. LAPAROSCOPICALLY REMOVED, PURULENT DRAINAGE NOTED."
 },
 {
   "report_number": "1220948-2019-00140",
   "device_report_product_code": "LXA",
   "brand_name": "PROCOL BIOLOGIC VASCULAR GRAFT",
   "event_type": "Malfunction",
   "date_of_event": "20190912",
   "manufacturer_d_name": "LEMAITRE VASCULAR, INC.",
   "TEXT": "SURGEON USED A PROCOL VASCULAR BIOPROSTHESIS FOR CREATING A BRIDGE GRAFT FOR VASCULAR ACCESS TO A DIALYSIS PATIENT. AFTER SURGEON COMPLETED THE ARTERIAL ANASTOMOSIS, UPON PRESSURIZING THE GRAFT, HE OBSERVED AN ANEURYSMAL SPOT ON THE GRAFT. SURGEON REPAIRED THE GRAFT AND CONTINUED WITH THE SURGERY. THERE WAS NO INJURY TO THE PATIENT AS THE RESULT OF THIS INCIDENT."
 },
 {
   "report_number": "1220948-2018-00001",
   "device_report_product_code": "LXA",
   "brand_name": "PROCOL BIOLOGIC VASCULAR GRAFT",
   "event_type": "Injury",
   "date_of_event": "20171215",
   "manufacturer_d_name": "LEMAITRE VASCULAR, INC.",
   "TEXT": "THE PROCOL VASCULAR BIOPROSTHESIS GRAFT WAS PLACED IN THE LOWER RIGHT ARM FOR AV ACCESS. AFTER THREE WEEKS OF IMPLANT, WHEN DOCTOR ATTEMPTED TO DECLOT THE GRAFT, HE FOUND THAT THE GRAFT HAD OCCLUDED AT THE APEX OF THE GRAFT. HE ALSO FOUND A HOLE IN THE GRAFT. SO, HE SEWED BOTH ENDS AND ABANDONED THE GRAFT."
 },
 {
   "report_number": "2247686-2018-00003",
   "device_report_product_code": "LXA",
   "brand_name": "ARTEGRAFT",
   "event_type": "Injury",
   "date_of_event": "20180104",
   "manufacturer_d_name": "ARTEGRAFT, INC",
   "TEXT": "ARTEGRAFT, INC. RECEIVED AN EMAIL FROM AN APPROVED DISTRIBUTOR REPRESENTATIVE ON BEHALF OF A VASCULAR SURGEON (DR. (B)(6)) STATING THAT HE RECENTLY HAD 2 PATIENTS THAT ACQUIRED INFECTIONS ROUGHLY 2 WEEKS POST-OP ARTEGRAFT (COLLAGEN VASCULAR GRAFT) IMPLANT FOR PERIPHERAL USE. THIS FILE WILL CAPTURE PATIENT 1 OF 2. ON (B)(6) 2017 THE PATIENT HAD FEMORODISTAL BYPASS SURGERY WITH TWO 5MM ARTEGRAFTS. THE BYPASS \"WENT DOWN\" AND THE PATIENT ENDED UP IN ANOTHER FACILITY BEFORE COMING BACK TO DR. (B)(6). WHEN THE PATIENT PRESENTED TO HIM ROUGHLY 2 WEEKS POST-OP, SHE HAD PSEUDOMONAS. THE SURGEON MENTIONED THAT THE GRAFT \"DISSOLVED\" IN A PORTION WHERE IT WAS INFECTED AND HAD A \"BIG HOLE\" IN IT. THE PATIENT REPORTEDLY EXPIRED AND IT WAS STATED THAT IT WAS \"NOT DUE TO THE ARTEGRAFT\"."
 },
 {
   "report_number": "2247686-2017-00005",
   "device_report_product_code": "LXA",
   "brand_name": "ARTEGRAFT",
   "event_type": "Injury",
   "date_of_event": "20170421",
   "manufacturer_d_name": "ARTEGRAFT, INC.",
   "TEXT": "A VASCULAR SURGEON NOTIFIED ARTEGRAFT, INC. VP OF SALES DURING A MEDICAL CONFERENCE THAT HE HAD 2 PATIENTS HAVING A DESCRIPTION OF \"THE LIGATURE BROKE OFF OF THE SIDE BRANCHES WHICH RESULTED IN ANEURYSM FORMATION IN THE GRAFT\". FOLLOW-UP INFORMATION WAS PROVIDED. THIS REPORT IS SPECIFIC FOR PATIENT 1 OF 2 (A SEPARATE REPORT MDR 2247686-2017-0006 WILL BE SUBMITTED FOR PATIENT 2). ON (B)(6) 2017 THE PATIENT HAD A THROMBECTOMY AND PATCH ANGIOPLASTY OF THE LEFT POPLITEAL ARTERY. VIABAHN (W.L. GORE) STENTS WERE PLACED IN THE LEFT POPLITEAL ARTERY. LEFT POPLITEAL ARTERY TPA INFUSION ON (B)(6) 2017 THE VASCULAR SURGEON IMPLANTED AN ARTEGRAFT (COLLAGEN VASCULAR GRAFT) LOT 16K249-043 IN THE PATIENT'S LEFT DISTAL SUPERFICIAL FEMORAL ARTERY TO POSTERIOR TIBIAL ARTERY. ON (B)(6) 2017, LEFT LOWER EXTREMITY GRAFT THROMBECTOMY. 6 CM PSEUDOANEURYSM OF THE LEFT SFA TO BELOW KNEE POPLITEAL BYPASS AUTOGRAFT WITH NO PUS. INTRAOPERATIVE GRAM STAIN NEGATIVE. THE SURGEON REMOVED THE ANEURYSMAL SECTION OF THE ARTEGRAFT (LOT 16K249-043) AND BYPASS WAS COMPLETED USING RIFAMPIN-SOAKED 7 MM RINGED PTFE GRAFT, PLACED INTERPOSITION FROM THE PROXIMAL AND DISTAL END OF THE AUTOGRAFT IN END-TO-END FASHION. THE PATIENT TOLERATED THE PROCEDURE WELL. ON (B)(6) 2017, EXPLORATION OF THE LEFT FEMORAL POPLITEAL GRAFT, EXCISION OF INFECTED DISTAL SFA TO THE POSTERIOR TIBIAL ARTERY GRAFT TO INCLUDE AUTOGRAFT AND AN INTERPOSITION PTFE GRAFT, EXCISION OF INFECTED LEFT DISTAL POPLITEAL ARTERY PATCH, HEMOSTASIS OF PSEUDOANEURYSM, FOR THE LEFT POPLITEAL ARTERY, DEBRIDEMENT OF THE PATIENT'S LEFT LEG. THE PATIENT REPORTEDLY HAS AN EXTENSIVE MEDICAL HISTORY. THE SUBJECT GRAFT WAS NOT RETURNED TO ARTEGRAFT, INC. FOR EVALUATION."
 },
 {
   "report_number": "1220948-2018-00093",
   "device_report_product_code": "LXA",
   "brand_name": "PROCOL BIOLOGIC VASCULAR GRAFT",
   "event_type": "Injury",
   "date_of_event": "20181001",
   "manufacturer_d_name": "LEMAITRE VASCULAR, INC.",
   "TEXT": "THE GRAFT DILATED AT THE ARTERIAL END ONCE THE BLOOD FLOW WAS INTRODUCED INTO THE GRAFT AFTER PERFORMING THE ARTERIAL ANASTOMOSIS."
 },
 {
   "report_number": "3008142729-2015-00002",
   "device_report_product_code": "LXA",
   "brand_name": "PROCOL VASCULAR BIOPROSTHESIS",
   "event_type": "Injury",
   "date_of_event": "20151001",
   "manufacturer_d_name": "HANCOCK JAFFE LABORATORIES",
   "TEXT": "ON (B)(6) 2015 A PROCOL GRAFT WAS IMPLANTED IN THE LEFT ARM OF A FEMALE PATIENT FOR AV-ACCESS. APPROXIMATELY 4 WEEKS LATER THE PATIENT PRESENTED WITH CELLULITIS OVER THE GRAFT AND DRAINAGE FROM THE INCISION ABOVE THE ELBOW. A SPECIMEN WAS COLLECTED FOR CULTURING AND THE PATIENT WAS PRESCRIBED ORAL ANTIBIOTICS AND SENT HOME. THE CULTURE CONFIRMED THE PRESENCE OF INFECTION (STAPHYLOCOCCUS AUREUS) AND WHEN THE PATIENT HAD NOT RESPONDED TO THE ANTIBIOTICS AFTER 72 HOURS THE GRAFT WAS EXPLANTED."
 },
 {
   "report_number": "3004753838-2016-31165",
   "device_report_product_code": "MDS",
   "brand_name": "DEXCOM G4 PLATINUM CONTINUOUS GLUCOSE MONITORING SYSTEM DEXCOM SHARE SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20160106",
   "manufacturer_d_name": "DEXCOM, INC.",
   "TEXT": "THE COMPLAINT DEVICE WAS RETURNED FOR EVALUATION. THE DEVICE WAS VISUALLY INSPECTED AND NO DEFECT WAS FOUND. THE RECEIVER LOG WAS REVIEWED AND SCREEN ERROR ALARMS AND FIRMWARE ERRORS WERE OBSERVED. THE REPORTED EVENT OF A FIRMWARE ERROR WAS CONFIRMED DURING LOG REVIEW. A ROOT CAUSE COULD NOT BE DETERMINED. THE DEXCOM G4 PLATINUM CONTINUOUS GLUCOSE MONITORING SYSTEM REV. 11, UNDER SECTION 13.8.2 RECEIVER ERROR CODE NOTES THE FOLLOWING: THIS SCREEN SHOWS AN ERROR CODE THAT MEANS THE RECEIVER MAY NOT BE WORKING PROPERLY. WRITE DOWN THE ERROR CODE AND CONTACT DEXCOM TECHNICAL SUPPORT. CONTINUE TO CHECK YOUR BLOOD GLUCOSE VALUE USING YOUR BLOOD GLUCOSE METER. NO ALERT SOUND OR VIBRATION WILL WARN YOU THAT YOU ARE NO LONGER GETTING SENSOR GLUCOSE READINGS."
 },
 {
   "report_number": "3004753838-2017-14305",
   "device_report_product_code": "MDS",
   "brand_name": "DEXCOM G5 MOBILE CONTINUOUS GLUCOSE MONITORING SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20170112",
   "manufacturer_d_name": "DEXCOM, INC.",
   "TEXT": "DEXCOM WAS MADE AWARE ON 01/13/2017 THAT ON (B)(6) 2017, PATIENT EXPERIENCED A LOSS OF CONNECTION BETWEEN THE TRANSMITTER AND SMART DEVICE. NO ADDITIONAL PATIENT OR EVENT INFORMATION IS AVAILABLE. DATA WAS PROVIDED FOR EVALUATION. THE REPORTED LOSS OF CONNECTION WAS CONFIRMED VIA DATA. A ROOT CAUSE COULD NOT BE DETERMINED."
 },
 {
   "report_number": "3004753838-2016-47135",
   "device_report_product_code": "MDS",
   "brand_name": "DEXCOM G5 MOBILE CONTINUOUS GLUCOSE MONITORING SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20160812",
   "manufacturer_d_name": "DEXCOM INC.",
   "TEXT": "DEXCOM WAS MADE AWARE ON (B)(6) 2016 THAT A LOSS OF CONNECTION BETWEEN THE TRANSMITTER AND SMART DEVICE OCCURRED ON (B)(6) 2016. NO INJURY OR MEDICAL INTERVENTION WAS REPORTED."
 },
 {
   "report_number": "3004753838-2016-82448",
   "device_report_product_code": "MDS",
   "brand_name": "DEXCOM G5 MOBILE CONTINUOUS GLUCOSE MONITORING SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20160710",
   "manufacturer_d_name": "DEXCOM, INC.",
   "TEXT": "PATIENT CONTACTED DEXCOM ON (B)(6) 2016 TO REPORT THAT THE RECEIVER DISPLAYED CALL TECH SUPPORT ON (B)(6) 2016. THE PATIENT DID NOT REPORT INJURY OR MEDICAL INTERVENTION. NO ADDITIONAL PATIENT OR EVENT INFORMATION IS AVAILABLE. THE COMPLAINT DEVICE WAS RETURNED FOR EVALUATION. THE DEVICE WAS VISUALLY INSPECTED AND NO DEFECT WAS FOUND. THE RECEIVER LOG WAS REVIEWED AND SCREEN ERROR ALARMS WERE OBSERVED. THE REPORTED EVENT OF AN ERROR ICON DISPLAY WAS CONFIRMED DURING LOG REVIEW. A ROOT CAUSE COULD NOT BE DETERMINED."
 },
 {
   "report_number": "3004753838-2015-72786",
   "device_report_product_code": "MDS",
   "brand_name": "DEXCOM G4 PLATINUM CONTINUOUS GLUCOSE MONITORING SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20151005",
   "manufacturer_d_name": "DEXCOM, INC.",
   "TEXT": "PATIENT CONTACTED DEXCOM TECHNICAL SUPPORT ON (B)(6) 2015 AND CLAIMED THAT ON (B)(6) 2015 THE PATIENT EXPERIENCED A HARDWARE FAILURE. THE PATIENT DID NOT REPORT ANY INJURY OR MEDICAL INTERVENTION."
 },
 {
   "report_number": "3004753838-2014-10273",
   "device_report_product_code": "MDS",
   "brand_name": "G4 PLATINUM CONTINUOUS GLUCOSE MONITORING SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20130305",
   "manufacturer_d_name": "DEXCOM, INC.",
   "TEXT": "PATIENT CONTACTED DEXCOM TO REPORT INACCURATE BG VALUES."
 },
 {
   "report_number": "1057985-2019-00052",
   "device_report_product_code": "LPM",
   "brand_name": "ACUVUE OASYS FOR ASTIGMATISM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "JOHNSON & JOHNSON VISION CARE, INC. ¿ US",
   "TEXT": "ON 15 MAY 2019, DURING A JJVC QUALITY SURVEY, A PATIENT (PT) IN (B)(6) REPORTED BEING DIAGNOSED WITH AN ULCER WHILE WEARING ACUVUE® OASYS® FOR ASTIGMATISM BRAND CONTACT LENSES (CL). THE PT¿S PARENT REPORTED THAT THE PT EXPERIENCED ¿CONSTANT DISCOMFORT AFTER THE SECOND PAIR OF CLS, WHICH RESULTED IN AN ULCER¿. THE PT CONTINUES TO USE CLS, BUT NO MORE THAN 5 HOURS PER DAY. NO ADDITIONAL MEDICAL INFORMATION WAS PROVIDED. MULTIPLE ATTEMPTS WERE MADE TO THE PT¿S PARENT TO OBTAIN ADDITIONAL MEDICAL INFORMATION, LOT NUMBER, AND SUSPECT PRODUCT AVAILABILITY. NO ADDITIONAL INFORMATION HAS BEEN RECEIVED. THE EVENT DATE IS UNKNOWN. IT IS UNKNOWN WHICH EYE WAS AFFECTED. LOT NUMBER IS UNKNOWN. IT IS UNKNOWN IF THE SUSPECT PRODUCT IS AVAILABLE FOR RETURN. NO ANALYSIS COULD BE CONDUCTED. THIS EVENT IS BEING REPORTED AS A WORST-CASE EVENT AS THE DIAGNOSIS AND TREATMENT WERE UNABLE TO BE VERIFIED. IF ANY FURTHER RELEVANT INFORMATION IS RECEIVED, A SUPPLEMENTAL REPORT WILL BE FILED."
 },
 {
   "report_number": "1057985-2019-00146",
   "device_report_product_code": "LPM",
   "brand_name": "ACUVUE OASYS",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "JOHNSON & JOHNSON VISION CARE, INC. ¿ US",
   "TEXT": "ON 05DEC2019 AN EMAIL WAS RECEIVED FROM A PATIENT (PT) IN (B)(6) WHO REPORTED AN ¿SERIOUS INFECTION¿ (AFFECTED EYE NOT PROVIDED) WHILE WEARING AN ACUVUE® OASYS® BRAND CONTACT LENS. THE PT WENT TO AN EYE CARE PROVIDER (ECP) WHO PRESCRIBED VIGADEXA EVERY HOUR AND ADVISED THE PT THAT ¿CHANCES OF LOSING VISION WAS HIGH.¿ THE PT HAS A RETURN VISIT TO ECP IN 4 DAYS. ON 05DEC2019 A CALL WAS PLACED TO THE PT AND ADDITIONAL MEDICAL INFORMATION WAS PROVIDED: PT REPORTS OU DISCOMFORT, PAIN, REDNESS AND IRRITATION BEGINNING IN (B)(6) 2019. THE PT REPORTED A ¿WHITE FILM AROUND THE IRIS.¿ PT WENT TO ECP ON (B)(6) 2019 AND WAS DIAGNOSED WITH A ¿BACTERIAL INFECTION OU.¿ THE PT WAS PRESCRIBED VIGADEXA EVERY HOUR FOR 2 DAYS, THEN EVERY 3 HOURS UNTIL THE RETURN VISIT SCHEDULED ON (B)(6) 2019. THE PT ADVISED THE PAIN AND REDNESS HAS IMPROVED. THE PT HAS A 15-DAY REPLACEMENT SCHEDULE WITH DAILY WEAR. THE PT USED RENU SOLUTION TO CLEAN THE LENSES. THE MEDICAL REPORT WAS REQUESTED. ON 06DEC2019 ADDITIONAL INFORMATION WAS OBTAINED: A CALL WAS PLACED TO THE PTS TREATING ECP AND A REPRESENTATIVE REPORTED THE PT VISIT ON (B)(6) 2019. A FOLLOW-UP APPOINTMENT IS SCHEDULED FOR (B)(6) 2019. NO ADDITIONAL MEDICAL INFORMATION WAS PROVIDED. ON 10DEC2019 A CALL WAS PLACED TO THE ECP OFFICE: A REPRESENTATIVE REPORTED THE SECRETARY WILL CONFIRM DIAGNOSIS AND TREATMENT VIA EMAIL. ON 10DEC2019 A CALL WAS PLACED TO THE PT AND ADDITIONAL MEDICAL INFORMATION WAS REQUESTED. NO ADDITIONAL INFORMATION WAS OBTAINED. ON 12DEC2019 A CALL WAS PLACED TO THE ECP¿S OFFICE AND ADDITIONAL INFORMATION WAS PROVIDED: A REPRESENTATIVE REPORTED THE PT WAS DIAGNOSED WITH KERATITIS AND WAS ONLY PRESCRIBED VIGADEXA. THE PT RETURNED FOR A FOLLOW-UP VISIT ON (B)(6) 2019 AND WAS RELEASED TO RETURN TO CONTACT LENS WEAR. NO ADDITIONAL MEDICATIONS WERE PRESCRIBED. THE REPRESENTATIVE REPORTED THE ECP WILL PROVIDE A NOTE CONFIRMING INFORMATION OBTAINED DURING THE CALL. NO ADDITIONAL MEDICAL INFORMATION WAS PROVIDED. A LOT HISTORY REVIEW WAS PERFORMED AND REVEALED THE FOLLOWING: THE BATCH RECORD DID NOT SHOW ANY ABNORMALITIES IN MONOMER AND SOLUTION TESTING. ALL PARAMETERS TESTED WERE WITHIN SPECIFICATION. ALL STERILIZATION REQUIREMENTS WERE SUCCESSFULLY COMPLETED. LOT B00RTML WAS PRODUCED UNDER NORMAL CONDITIONS. THE SUSPECT OS CONTACT LENS WAS REQUESTED FOR RETURN FOR EVALUATION, BUT HAVE NOT YET BEEN RECEIVED. THIS REPORT IS FOR THE PTS OS EVENT. THE REPORT FOR THE PTS OD EVENT WILL BE SUBMITTED IN A SEPARATE REPORT. IF ANY FURTHER RELEVANT INFORMATION IS RECEIVED, A SUPPLEMENTAL REPORT WILL BE FILED."
 },
 {
   "report_number": "1057985-2020-00023",
   "device_report_product_code": "LPM",
   "brand_name": "ACUVUE OASYS",
   "event_type": "Injury",
   "date_of_event": "20200217",
   "manufacturer_d_name": "JOHNSON & JOHNSON VISION CARE, INC. ¿ US",
   "TEXT": "ON (B)(6) 2020, A PATIENT¿S (PT) FAMILY MEMBER IN (B)(6) REPORTED THE PT EXPERIENCED LEFT EYE (OS) DISCOMFORT AND A DIAGNOSIS OF CORNEAL ULCER WHILE WEARING AN ACUVUE® OASYS® BRAND CONTACT LENS (CL). THE PT VISITED AN EYE CARE PROVIDER (ECP) LAST WEEK (UNSPECIFIED DATE) AND WAS DIAGNOSED WITH A SMALL OS ULCER. THE PT WAS PRESCRIBED AN UNSPECIFIED EYE DROP, Q4H FOR 1 WEEK AND AN EYE PATCH. THE PT¿S FAMILY MEMBER REPORTED THE OS ULCER IS CURRENTLY RESOLVED, AND THE PT HAS RESUMED CL WEAR. THE PT FOLLOWS A MONTHLY REPLACEMENT SCHEDULE AS INSTRUCTED BY THE ECP AND DOES NOT SLEEP IN CLS. THE PT USES ARLYT SOLUTION TO CLEAN AND STORE CLS. THE DATE OF EVENT WAS REPORTED AS (B)(6) 2020. ON (B)(6) 2020, THE PT¿S FAMILY MEMBER WAS CONTACTED AND REPORTED THE PT VISITED THE ECP TODAY. NO FURTHER INFORMATION WAS PROVIDED. ON (B)(6) 2020, AN EMAIL WAS RECEIVED FROM THE PT¿S FAMILY MEMBER STATING THE PT HAS AN \"INFECTION\" WHICH IS CURRENTLY UNDER TREATMENT WITH ¿COMPLICATED VISION.¿ THE PT¿S FAMILY MEMBER REFUSED TO PROVIDE ANY FURTHER INFORMATION. MULTIPLE ATTEMPTS WERE MADE TO THE PT¿S TREATING ECP TO OBTAIN MEDICAL RECORDS AND ADDITIONAL INFORMATION. NO FURTHER INFORMATION WAS PROVIDED. THE SUSPECT CONTACT LENS WAS DISCARDED. A LOT HISTORY REVIEW WAS PERFORMED AND REVEALED THE FOLLOWING: THE BATCH RECORD DID NOT SHOW ANY ABNORMALITIES IN MONOMER AND SOLUTION TESTING. ALL PARAMETERS TESTED WERE WITHIN SPECIFICATION. ALL STERILIZATION REQUIREMENTS WERE SUCCESSFULLY COMPLETED. LOT B00S38X WAS PRODUCED UNDER NORMAL CONDITIONS. IF ANY FURTHER RELEVANT INFORMATION IS RECEIVED, A SUPPLEMENTAL REPORT WILL BE FILED."
 },
 {
   "report_number": "1057985-2019-00015",
   "device_report_product_code": "LPM",
   "brand_name": "ACUVUE OASYS FOR ASTIGMATISM",
   "event_type": "Injury",
   "date_of_event": "20181231",
   "manufacturer_d_name": "JOHNSON & JOHNSON VISION CARE, INC. ¿ US",
   "TEXT": "ON (B)(6) 2019 A CALL WAS RECEIVED FROM A PRESCRIBING EYE CARE PROVIDER (ECP) IN (B)(6) WHO REPORTED A PATIENT (PT) HAD A ¿RED-HOT FIRE FEELING¿ IN THE OD THAT CAUSED DISCOMFORT WHILE WEARING (B)(6) FOR ASTIGMATISM BRAND CONTACT LENS. THE PT IMMEDIATELY REMOVED THE LENS, AND REPORTED STINGING, REDNESS, AND LIGHT SENSITIVITY. THE PT WENT TO THE EMERGENCY DEPARTMENT AND WAS ADVISED ¿THE LENS STRIPPED THE TOP LINE OF THE CORNEA¿. THE PT WAS PRESCRIBED EYE DROPS AND CREAM, BUT THE ECP DID NOT HAVE THE MEDICATION NAMES OR FREQUENCY PRESCRIBED. THE PT WAS ADVISED TO DISCONTINUE CONTACT LENS WEAR FOR A COUPLE OF WEEKS. THE ECP ADVISED THE REDNESS HAS IMPROVED AND THE OD FEELS MORE COMFORTABLE. THE PT HAS A FOLLOW-UP APPOINTMENT NEXT WEEK. ON (B)(6) 2019 THE ECP CALLED TO REPORT THE MEDICATION PRESCRIBED WAS CHLORAMPHENICOL 1% EYE OINTMENT, EVERY 2 HOURS FOR THE FIRST 2 DAYS AND EVERY 4 HOURS FOR A TOTAL OF 7 DAYS. ON (B)(6) 2019 AND EMAIL WAS RECEIVED WITH ADDITIONAL MEDICAL INFORMATION: A CALL WAS PLACED TO THE PTS ECP WHO REPORTED SEVERE STINGING/REDNESS ON INSERTION OF A NEW OD (B)(6) FOR ASTIGMATISM BRAND CONTACT LENS ON (B)(6) 2018. THE PT REPORTED THE SYMPTOMS WERE SIMILAR TO INSERTING A LENS WITH AN UN-NEUTRALIZED H202 SOLUTION, THOUGH THE LONGER REACTION SEEMED DIFFERENT. THE PT WENT TO A HOSPITAL AND WAS ADVISED THE PT ¿STRIPPED THE TOP LAYER OF THE CORNEA OFF.¿ THE PT REPORTED THE VISION WAS NOT AFFECTED DURING THE EVENT. PT WAS PRESCRIBED CHLORAMPHENICOL 1% OINTMENT EVERY 2 HOURS FOR FIRST 2 DAYS, THEN EVERY 4 HOURS FOR THE REMAINING 5 DAYS OF TREATMENT. PT WAS DISCHARGED FROM THE HOSPITAL CLINIC LAST WEEK (DATE OF DISCHARGE IS UNKNOWN) AND ADVISED IT WAS OK TO RETURN TO CONTACT LENS WEAR. THE PT WAS PRESCRIBED ARTIFICIAL TEARS EYE DROPS FOR USE AS NEEDED. THE PT DOES USE AN H202 SYSTEM (BRAND WAS UNKNOWN) TO CLEAN AND DISINFECT THE LENSES. THE PT REPORTED THE SUSPECT LENS WAS FRESH FROM THE PACKAGE AND IT HAD NOT BEEN IN ANY SOLUTION PRIOR TO INSERTION IN THE OD. NO ADDITIONAL MEDICAL INFORMATION HAS BEEN RECEIVED. A LOT HISTORY REVIEW WAS PERFORMED AND REVEALED THE FOLLOWING: THE BATCH RECORD DID NOT SHOW ANY ABNORMALITIES IN MONOMER AND SOLUTION TESTING. ALL PARAMETERS TESTED WERE WITHIN SPECIFICATION. ALL STERILIZATION REQUIREMENTS WERE SUCCESSFULLY COMPLETED. LOT B00QBRJ WAS PRODUCED UNDER NORMAL CONDITIONS. ONE LENS WAS RECEIVED IN AN OPENED BLISTER. THE PARAMETERS OF THE OPEN LENS WERE MEASURED AND A VISUAL INSPECTION WAS PERFORMED. THE OPEN LENS MET COMPANY STANDARDS FOR BASE CURVE, CENTER THICKNESS, AND DIAMETER. NO VISUAL ATTRIBUTES WERE REVEALED. IF ANY FURTHER RELEVANT INFORMATION IS RECEIVED, A SUPPLEMENTAL REPORT WILL BE FILED."
 },
 {
   "report_number": "9617710-2017-05003",
   "device_report_product_code": "LPM",
   "brand_name": "ACUVUE 2",
   "event_type": "Injury",
   "date_of_event": "20170328",
   "manufacturer_d_name": "JOHNSON & JOHNSON VISION CARE, INC. ¿ US",
   "TEXT": "ON (B)(6) 2017 OUR JOHNSON AND JOHNSON AFFILIATE IN (B)(6) RECEIVED AN EMAIL FROM A PATIENTS (PT) PARENT WHO REPORTED THAT THE PT WORE ACUVUE2 BRAND CONTACT LENSES WAS SEEN IN AN ER AND DIAGNOSED WITH A CORNEAL ABRASION. THE PARENT REPORTED THAT IT WAS ¿EXPECTED TO HEAL IN EIGHT DAYS. DAILY CHECKS REQUIRED.¿ THE PT PRESENTED WITH REDNESS AND PAIN IN ONE EYE AND WAS TREATED WITH ANTIBIOTIC DROPS AND AN EYE BANDAGE. THE PARENT ALSO REPORTS A ¿WORST VISION IN THE AFFECTED EYE.¿ ON (B)(6) 2017 THE PTS PARENT SENT AN EMAIL WITH THE PTS MEDICAL RECORDS REPORTING THAT THE PT IS FEELING BETTER AND THE VISION LOSS RECOVERED. THE PT WAS PRESCRIBED THEALOZ GEL 2-3 TIMES A DAY FOR 1 MONTH; NO CONTACT LENS WEAR FOR SAME AMOUNT OF TIME. THE PTS LAST VISIT WAS FRIDAY (B)(6) 2017. THE SUSPECT LENS WAS DISCARDED. MEDICAL RECORDS INDICATED THE FOLLOWING: 29MAR2017: OPHTHALMOLOGIST CONSULT: DIAGNOSIS: ¿EPITHELIAL DISEPITHELIZATION OF THE CORNEA/RIGHT EYE/FOREIGN BODY OF THE CORNEA¿ CONTACT LENS WEARER: ¿THE PT USED THEM UNTIL THIS MORNING IN OD AS WELL DESPITE THE VISUAL DECLINE NOTICED YESTERDAY ON OD.¿ OD: ¿EXTENDED CORNEAL DE-EPITHELIZATION; CONJUNCTIVITIS; PERFORMED A CONJUNCTIVAL SWAB IN OD TO LOOK FOR BACTERIA AND FUNGI; OPTICALLY EMPTY; CRYSTALLINE LENS IN PLACE AND TRANSPARENT; POSTERIOR POLE POORLY EXPLORED, PERIPHERAL RETINA IN THE STANDARD.¿ TREATMENT: OFTAQUIX (LEVOFLOXACIN)SINGLE DOSE EYE DROPS ASSOCIATED TO XANTERNET GEL; APPLY 5 TIMES A DAY FOR 8 DAYS (BANDAGE FOR THREE DAYS). CHECK TOMORROW MORNING; KEEP WITH CURRENT THERAPY; ADDED ZOVIRAX 800MG 1 TABLET THREE TIMES A DAY FOR 8 DAYS. 07APR2017: CONTINUE ONGOING THERAPY: THEALOZ GEL THREE TIMES A DAY FOR 1 DAY. HISTORY: EXAMINATION IN EMERGENCY ROOM ON 29MAR2017 FOR CORNEAL ABRASION. PT RETURNS FOR ¿REPORTED EYESIGHT DEFECT/RIGHT EYE¿ DIAGNOSIS: ¿DISEPITHELIALIZATION OF THE RIGHT EYE¿ TREATMENT: ¿THEALOZ DUO GEL 2-3 TIMES A DAY; XANTERNET GEL 1 APPLICATION PER DAY¿ FU CHECK SCHEDULED. NO ADDITIONAL MEDICAL INFORMATION HAS BEEN RECEIVED. A LOT HISTORY REVIEW WAS PERFORMED AND REVEALED THE FOLLOWING: THE BATCH RECORD DID NOT SHOW ANY ABNORMALITIES IN MONOMER AND SOLUTION TESTING. ALL PARAMETERS TESTED WERE WITHIN SPECIFICATION. ALL STERILIZATION REQUIREMENTS WERE SUCCESSFULLY COMPLETED. LOT L002N6P WAS PRODUCED UNDER NORMAL CONDITIONS. IF ADDITIONAL INFORMATION IS RECEIVED IT WILL BE REPORTED WITHIN 30 DAYS OF RECEIPT. SERIOUS REPORTABLE EVENT TRENDS ARE REVIEWED QUARTERLY IN FRANCHISE MANAGEMENT REVIEW MEETINGS."
 },
 {
   "report_number": "9614392-2019-00030",
   "device_report_product_code": "LPM",
   "brand_name": "BIOFINITY TORIC (COMFILCON A)",
   "event_type": "Injury",
   "date_of_event": "20190924",
   "manufacturer_d_name": "COOPERVISION MANUFACTURING, LTD.",
   "TEXT": "THE PATIENT WAS SEEN (B)(6) 2019 FOR A COMPREHENSIVE EXAM AND CONTACT LENS FITTING. THE PATIENT WAS PREVIOUSLY WEARING LENSES FROM A DIFFERENT MANUFACTURER. CONTACT LENSES WERE DISPENSED ON (B)(6) 2019. ON (B)(6) 2019, FOUR DAYS LATER, THE PATIENT RETURNED TO THE OFFICE WITH COMPLAINTS OF IRRITATION, A SCRATCHY SENSATION, HAZE AND WATERING OF THE LEFT (OS) EYE. THE HEALTH CARE PROVIDER NOTED TWO MARGINAL SUPERFICIAL EPITHELIAL INFILTRATES AND MILD EPITHELIAL STAINING. THE PATIENT WAS DIAGNOSED WITH CORNEAL ULCERS OF THE LEFT EYE AND TREATED WITH OFLOXACIN. THE HEALTH CARE PROVIDER STATES THAT MEDICAL INTERVENTION AND/OR MEDICATIONS WERE REQUIRED TO PREVENT OR PRECLUDE PERMANENT INJURY OR IMPAIRMENT OF THE EYE FUNCTION OR STRUCTURE. THE INCIDENT HAS FULLY RESOLVED AS OF (B)(6) 2019 WITH NO PERMANENT CONDITIONS."
 },
 {
   "report_number": "2134265-2016-10868",
   "device_report_product_code": "MCX",
   "brand_name": "ROTALINK¿ PLUS",
   "event_type": "Malfunction",
   "date_of_event": "20161109",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - CORK",
   "TEXT": "SAME CASE AS MDR ID: 2134265-2016-10992. IT WAS REPORTED THAT A ROTALINK¿ PLUS BURR BECAME STUCK ON A ROTAWIRE. THE TARGET LESION WAS LOCATED IN THE VERY CALCIFIED CIRCUMFLEX ARTERY. A 1.25MM ROTALINK¿ PLUS AND A ROTAWIRE WERE SELECTED TO TREAT THE TARGET LESION. DURING THE PROCEDURE, UPON WITHDRAWAL OF THE BURR IN DYNAGLIDE MODE, IT WAS NOTED THAT THE BURR WAS STUCK ON THE ROTAWIRE. THE BURR AND WIRE WERE REMOVED FROM THE PATIENT TOGETHER. THE PROCEDURE WAS COMPLETED WITH ANOTHER OF THE SAME ROTAWIRE AND A 1.50MM BURR. NO PATIENT COMPLICATIONS WERE REPORTED AND THE PATIENT'S STATUS WAS FINE."
 },
 {
   "report_number": "2134265-2020-12217",
   "device_report_product_code": "MCX",
   "brand_name": "ROTALINK PLUS",
   "event_type": "Death",
   "date_of_event": "20200829",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THE BURR BECAME STUCK IN THE LESION. VASCULAR ACCESS WAS OBTAINED VIA FEMORAL APPROACH. THE 80% STENOSED, 25X2.5MM CONCENTRIC, DE NOVO TARGET LESION WAS LOCATED IN THE MODERATELY TORTUOUS AND SEVERELY CALCIFIED LEFT ANTERIOR DESCENDING (LAD) ARTERY. THE LESION WAS PREDILATED RESULTING IN 70% RESIDUAL STENOSIS. THE LESION WAS ENGAGED USING A 7FR GUIDE CATHETER. A 1.25MM ROTALINK PLUS WAS SELECTED FOR USE. A ROTAWIRE CROSSED THROUGH THE LESION AND THE ROTALINK PLUS BURR WAS LOADED ONTO THE WIRE. THE ROTALINK PLUS BURR WAS ADVANCED AND PARKED PROXIMAL TO THE LESION AND THE RPMS WERE SET TO 180K. ROTABLATION WAS STARTED AND AFTER ONE RUN FOR 15 SECONDS AT 175K RPM, THE ROTALINK PLUS BURR BECAME ENTRAPPED IN THE LESION. AN ATTEMPT TO REMOVE THE BURR IN DYNAGLIDE MODE WAS MADE; HOWEVER, WAS NOT SUCCESSFUL. THE BURR WAS MANUALLY PULLED BUT DID NOT MOVE FROM THE LESION AND IT WAS NOTED THAT THE DRIVE SHAFT WAS ELONGATING. THE PHYSICIAN CUT THE DRIVE SHAFT AND ATTEMPTED TO REMOVE THE BURR USING A GUIDEZILLA BUT WAS UNABLE TO WITHDRAW THE BURR. THE PROCEDURE WAS ABANDONED AND THE PATIENT WENT TO SURGERY."
 },
 {
   "report_number": "2134265-2020-05480",
   "device_report_product_code": "MCX",
   "brand_name": "ROTALINK PLUS",
   "event_type": "Malfunction",
   "date_of_event": "20200409",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THE SPEED WAS UNSTABLE. THE 90% STENOSED TARGET LESION WAS LOCATED IN THE MODERATELY TORTUOUS AND SEVERELY CALCIFIED VESSEL. A 2.25MM ROTALINK PLUS WAS SELECTED FOR USE. DURING PREPARATION, IT WAS NOTED THAT THE ROTATIONAL SPEED WAS UNSTABLE; SET OPERATIONAL SPEED WAS 190000 RPM. THE PROCEDURE WAS COMPLETED WITH A DIFFERENT DEVICE. THERE WERE NO PATIENT COMPLICATIONS REPORTED."
 },
 {
   "report_number": "2134265-2013-07971",
   "device_report_product_code": "MCX",
   "brand_name": "ROTALINK? PLUS",
   "event_type": "Malfunction",
   "date_of_event": "20131016",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - CORK",
   "TEXT": "IT WAS REPORTED THAT A SALINE LEAK OCCURRED. THE TARGET LESIONS WERE LOCATED IN THE PROXIMAL AND MID LEFT ANTERIOR DESCENDING ARTERY (LAD). A 1.25MM ROTALINK¿ PLUS WAS SELECTED FOR ROTATIONAL ATHERECTOMY. ABLATION WAS PERFORMED. WHILE ROTABLATING IN THE LAD AFTER THE SECOND RUN, THE CATHETER BURST OPEN OUTSIDE OF THE PATIENT, JUST DISTAL TO THE TUOHY AND RESULTING IN A ROTAGLIDE SOLUTION LEAK. THE PROCEDURE WAS NOT COMPLETED. NO PATIENT COMPLICATIONS WERE REPORTED AND THE PATIENT'S STATUS IS FINE."
 },
 {
   "report_number": "2134265-2013-08322",
   "device_report_product_code": "MCX",
   "brand_name": "ROTABLATOR ROTATIONAL ATHERECTOMY SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20131028",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - COSTA RICA (HEREDIA)",
   "TEXT": "SAME CASE AS MDR ID 2134265-2013-08323. IT WAS REPORTED THAT THE ROTAWIRE BECAME SEPARATED. THE TARGET LESION WAS UNKNOWN. A 1.75MM ROTALINK BURR AND A EX SUPPORT ROTAWIRE WERE SELECTED FOR A PERCUTANEOUS CORONARY INTERVENTION WITH ROTATIONAL ATHERECTOMY. IT WAS NOTED THAT THE BURR STALLED AND THE MID PART OF THE ROTAWIRE BECAME SEPARATED. THIS OCCURRED OUTSIDE THE PATIENT DURING PLATFORMING. THE PROCEDURE WAS COMPLETED WITH ANOTHER OF THE SAME DEVICE. THERE WERE NO PATIENT COMPLICATIONS REPORTED AND THE PATIENT'S CONDITION IS STABLE."
 },
 {
   "report_number": "3004742232-2018-00001",
   "device_report_product_code": "MCX",
   "brand_name": "DIAMONDBACK 360 CORONARY ORBITAL ATHERECTOMY SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20171208",
   "manufacturer_d_name": "CARDIOVASCULAR SYSTEMS, INC.",
   "TEXT": "DURING A CORONARY ATHERECTOMY PROCEDURE USING A CSI ORBITAL ATHERECTOMY DEVICE (OAD), A PERFORATION OCCURRED. THE TARGET LESION WAS 95% STENOSED AND LOCATED IN THE LEFT ANTERIOR DESCENDING (LAD) ARTERY. A VENTRICULAR ASSIST DEVICE WAS UTILIZED DURING THE PROCEDURE. THE LESION WAS TREATED WITH THE OAD USING THREE PASSES, AND THE PATIENT PRESSURE WAS NOTED TO DECREASE. TWO ADDITIONAL PASSES WERE PERFORMED WITH THE OAD AND THE PRESSURE CONTINUED TO DECREASE. IMAGING WAS PERFORMED AND A PERFORATION OF THE LAD WAS NOTED. RESUSCITATION EFFORTS WERE PERFORMED AND TWO STENTS WERE PLACED TO TREAT THE PERFORATION. THE PATIENT REMAINED IN THE HOSPITAL IN CRITICAL CONDITION UNTIL SURGERY WAS PERFORMED TO ADDRESS THE PERFORATION."
 },
 {
   "report_number": "3004750704-2020-00016",
   "device_report_product_code": "LZP",
   "brand_name": "HEALON GV PRO",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "JOHNSON & JOHNSON SURGICAL VISION, INC.",
   "TEXT": "IT WAS REPORTED THAT THERE WAS SEVERE OCULAR HYPERTENSIVE CRISIS, PARALYTIC RIGHT EYE MYDRIASIS AND CAMPIMETRIC ALTERATION IN POST-OP. NO FURTHER INFORMATION PROVIDED."
 },
 {
   "report_number": "3004750704-2020-00012",
   "device_report_product_code": "LZP",
   "brand_name": "HEALON GV PRO",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "JOHNSON & JOHNSON SURGICAL VISION, INC.",
   "TEXT": "IT WAS REPORTED POST CATARACT SURGERY, A PATIENT SUFFERED SEVERE OCULAR HYPERTENSIVE CRISIS, WITH A CAMPIMETRIC ALTERATION. NO ADDITIONAL INFORMATION PROVIDED."
 },
 {
   "report_number": "3004750704-2020-00005",
   "device_report_product_code": "LZP",
   "brand_name": "HEALON PRO",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "JOHNSON & JOHNSON SURGICAL VISION, INC.",
   "TEXT": "IT WAS REPORTED THAT FOREIGN SUBSTANCES WERE COLLECTED DURING THE PROCEDURE. THE ACCOUNT SUSPECTS THE HEALON PRODUCT AND /OR THE PHACO TUBING PACK. THE PROCEDURE WAS COMPLETED SUCCESSFULLY WITH A BACK UP AND THERE WAS NO PATIENT INJURY REPORTED."
 },
 {
   "report_number": "3002037047-2019-00007",
   "device_report_product_code": "LZP",
   "brand_name": "PROVISC OPHTHALMIC VISCOSURGICAL DEVICE",
   "event_type": "Injury",
   "date_of_event": "20190628",
   "manufacturer_d_name": "ALCON - COUVREUR N.V./ALCON - BELGIUM",
   "TEXT": "A NURSE REPORTED THAT VISCOELASTIC PRODUCT WAS USED DURING A CATARACT SURGERY WHEN A PARTICLE WAS OBSERVED IN THE EYE WHICH WAS SUCCESSFULLY REMOVED FROM THE EYE DURING THE SAME PROCEDURE. THERE WAS NO HARM TO THE PATIENT HOWEVER, THE PATIENT RECEIVED A PROPHYLACTIC ANTIBIOTIC INJECTION POST OPERATIVELY. ADDITIONAL INFORMATION HAS BEEN REQUESTED."
 },
 {
   "report_number": "3004750704-2015-00005",
   "device_report_product_code": "LZP",
   "brand_name": "HEALON",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ABBOTT MEDICAL OPTICS",
   "TEXT": "IT WAS REPORTED THAT THE DOCTOR HAS HAD THREE (3) CASES OF TASS, TOXIC ANTERIOR SEGMENT SYNDROME OVER THE LAST THREE (3) WEEKS AND REPORTS THIS IS VERY UNUSUAL. DOCTOR QUESTIONED IF THERE WAS SOME CONNECTION WITH THE DELIVERY STOP OF THE HEALON GV. DATE OF EVENT UNKNOWN. PATIENT WAS TREATED WITH ANTIBIOTICS AND STEROIDS AND EYES ARE OK NOW. NO FURTHER INFORMATION WAS PROVIDED. THE REPORT INDICATES 3 CASES OF TASS, THIS REPORT IS 2 OF 3."
 },
 {
   "report_number": "3004750704-2019-00081",
   "device_report_product_code": "LZP",
   "brand_name": "HEALON GV PRO",
   "event_type": "Injury",
   "date_of_event": "20191022",
   "manufacturer_d_name": "JOHNSON & JOHNSON SURGICAL VISION, INC.",
   "TEXT": "IT WAS INITIALLY REPORTED THAT THERE WAS INCREASED INTRAOCULAR PRESSURE POSTOP DAY 1 FOR SIX PATIENTS. ALL WERE MALE PATIENTS, AGE RANGE FROM 70 TO 79 YEARS. ADDITIONAL INFORMATION WAS RECEIVED, AND IT WAS LEARNT THAT APART FROM PAIN, THERE WAS SIGNIFICANT CORNEAL EDEMA WITH REDUCED VISION. NO FURTHER INFORMATION WAS PROVIDED. THIS REPORT REPRESENTS THE FOURTH OF THE SIX PATIENTS."
 },
 {
   "report_number": "3008401069-2018-00001",
   "device_report_product_code": "LQE",
   "brand_name": "KAMRA",
   "event_type": "Injury",
   "date_of_event": "20180222",
   "manufacturer_d_name": "ACUFOCUS, INC.",
   "TEXT": "THE REPORTED INFORMATION STATED THE INLAY WAS EXPLANTED FROM THE LEFT EYE OF A (B)(6) FEMALE PATIENT APPROXIMATELY 10 MONTHS POSTOPERATIVELY DUE TO BLURRY VISION AT NEAR AND DISTANCE AND DIFFICULTY ADAPTING. PRIOR TO THE EXPLANT THE PATIENT WAS BEING TREATED FOR DRY EYE AND HYPEROPIC SHIFT."
 },
 {
   "report_number": "3008401069-2016-00012",
   "device_report_product_code": "LQE",
   "brand_name": "KAMRA",
   "event_type": "Injury",
   "date_of_event": "20160601",
   "manufacturer_d_name": "ACUFOCUS, INC.",
   "TEXT": "THE INLAY WAS EXPLANTED APPROXIMATELY ONE (1) MONTH POSTOPERATIVELY DUE TO VISUAL DISTURBANCES (BLUR, HAZE, AND GHOSTING), FOREIGN BODY SENSATION, AND VISUAL ACUITY IMPAIRMENT. AS REPORTED ON 06/03/2016, THE PATIENT'S VISION HAS IMPROVED POST EXPLANT."
 },
 {
   "report_number": "3008401069-2016-00007",
   "device_report_product_code": "LQE",
   "brand_name": "KAMRA",
   "event_type": "Injury",
   "date_of_event": "20160303",
   "manufacturer_d_name": "ACUFOCUS, INC.",
   "TEXT": "THE REPORTED INFORMATION STATED THE INLAY WAS EXPLANTED APPROXIMATELY FOUR (4) MONTHS POSTOPERATIVELY FROM THE LEFT EYE OF A (B)(6) FEMALE PATIENT DUE TO CORNEAL THINNING THAT PROGRESSED TO A CORNEAL MELT."
 },
 {
   "report_number": "3005956347-2017-00099",
   "device_report_product_code": "LQE",
   "brand_name": "RAINDROP NEAR VISION INLAY",
   "event_type": "Injury",
   "date_of_event": "20161220",
   "manufacturer_d_name": "REVISION OPTICS, INC.",
   "TEXT": "THE PATIENT UNDERWENT IMPLANTATION OF THE RAINDROP CORNEAL INLAY ON (B)(6) 2016. APPROXIMATELY 2 MONTHS POSTOPERATIVELY THE PATIENT DEVELOPED A CORNEAL ULCER IN THE OPERATIVE EYE. IT SHOULD BE NOTED THAT THE PATIENT DID NOT RETURN FOR ANY POSTOPERATIVE FOLLOW-UP VISITS BEYOND THE 1 DAY VISIT AND THE PATIENT ALSO UNDERWENT LOWER LID BLEPHAROPLASTY IN THE OPERATIVE EYE 4 DAYS AFTER INLAY IMPLANTATION AND THE PATIENT DID NOT ADVISE THE IMPLANTING PHYSICIAN OF THIS PROCEDURE. AT THE ONE DAY EXAMINATION, THE INLAY WAS POSITIONED SLIGHTLY SUPERIOR NASAL, BUT THE POSITION WAS WITHIN NORMAL LIMITS. THE SURGEON REPORTS THAT THE PATIENT'S COMPLIANCE WITH POSTOPERATIVE MEDICATIONS WAS QUESTIONABLE. UPON REVIEWING THE IMAGE OF THE CORNEAL ULCER, THE SURGEON REMARKED THAT HE DID NOT BELIEVE THE ULCER WAS INLAY RELATED BECAUSE OF THE LOCATION, WHICH WAS PERIPHERAL TO THE PUPIL. THE PATIENT NOW REPORTS THAT THE INLAY HAS SHIFTED OUT OF POSITION AND THAT HE HAS BEEN UNDER THE CARE OF A CORNEA SPECIALIST TO ADDRESS THE CORNEAL ULCER/CORNEAL MELT AND SCARRING; THE PATIENT REPORTS THAT THE ULCER HAS HEALED. THE INLAY REMAINS IMPLANTED AND THE IMPACT ON VISION IS NOT KNOWN AT THIS TIME, NOR IS THE RELATIONSHIP BETWEEN THE DEVICE AND THE EVENT."
 },
 {
   "report_number": "3005956347-2017-00074",
   "device_report_product_code": "LQE",
   "brand_name": "RAINDROP NEAR VISION INLAY",
   "event_type": "Injury",
   "date_of_event": "20170629",
   "manufacturer_d_name": "REVISION OPTICS",
   "TEXT": "THE CLINIC REPORTED THAT AFTER THE INLAY WAS EXPLANTED ON (B)(6) 2017, THE EPITHELIAL INGROWTH RE-GREW IN THE RIGHT (OPERATIVE) EYE. ON (B)(6) 2017, THE INGROWTH WAS REMOVED AND A NEW REPLACEMENT INLAY WAS IMPLANTED ON (B)(6) 2017. ADDITIONAL INFORMATION HAS BEEN REQUESTED."
 },
 {
   "report_number": "3005956347-2017-00090",
   "device_report_product_code": "LQE",
   "brand_name": "RAINDROP NEAR VISION INLAY",
   "event_type": "Injury",
   "date_of_event": "20170727",
   "manufacturer_d_name": "REVISION OPTICS",
   "TEXT": "THE PATIENT UNDERWENT IMPLANTATION OF THE CORNEAL INLAY IN THE RIGHT EYE ON (B)(6) 2016. ON (B)(6) 2016, CORNEAL HAZE WAS FIRST OBSERVED ON THE EDGE OF THE INLAY. ON (B)(6) 2017, THE PATIENT PRESENTED WITH GRADE 3 RECURRENT CENTRAL CORNEAL HAZE AND THE INLAY WAS EXPLANTED ON (B)(6) 2017. THE HAZE WAS ASSOCIATED WITH A DECREASE IN BEST CORRECTED DISTANCE VISUAL ACUITY (BCDVA) FROM 20/20 (PREOPERATIVELY) TO 20/30 AT ONSET, IMPROVING TO 20/25 IMMEDIATELY PRIOR TO EXPLANT. ONE DAY POST EXPLANT THE CORNEAL HAZE WAS RESOLVING. THE PATIENT REPORTED EXPERIENCING ELEVATED BLOOD PRESSURE DURING THE LAST 2 WEEKS OF (B)(6). ADDITIONAL INFORMATION IS BEING REQUESTED."
 },
 {
   "report_number": "MW5032030",
   "device_report_product_code": "LZS",
   "brand_name": "LASIK",
   "event_type": "Injury",
   "date_of_event": "20130925",
   "manufacturer_d_name": "",
   "TEXT": "I WAS A \"PERFECT\" CANDIDATE FOR LASIK FOR MY NEARSIGHTEDNESS AND THE PROCEDURE WAS PERFORMED AT A WELL-KNOWN ACADEMIC INSTITUTION IN (B)(6) IN 2002. I HAD GREAT VISION AND NO ISSUE UNTIL ABOUT 5 YEARS AFTER THE PROCEDURE WHEN I NOTICED DECREASED VISION IN MY LEFT EYE THAT GOT PROGRESSIVELY WORSE AFTER IN-VITRO PREGNANCY TREATMENTS AND A SUCCESSFUL PREGNANCY. I WAS FINALLY EVALUATED BY ANOTHER LOCAL CORNEA SPECIALIST WHO DIAGNOSED ME WITH POST-LASIK ECTASIA AND I CAN ONLY COUNT FINGERS ON THE AFFECTED EYE. I AM A PHYSICIAN AND I WAS DEVASTATED TO LEARN THAT THERE IS NO CURE. I TRIED A HARD GAS PERMEABLE CONTACT LENS TREATMENT WHICH WAS HORRIBLY UNCOMFORTABLE AND DID NOT IMPROVE MY VISION ENOUGH TO BE ABLE TO USE MY LEFT EYE. I FINALLY WAS ABLE TO SEE MY CORNEA SPECIALIST WHO PERFORMED THE LASIK AND HE AGREED WITH THE DIAGNOSIS AND AGAIN SAID THAT THIS IS VERY RARE AND THAT THERE ARE ONLY CASE REPORTS OF THIS COMPLICATION. I SUSPECT THIS POST-LASIK COMPLICATION OCCURS MORE FREQUENTLY AND IT IS JUST NOT REPORTED WITHIN THE COMMUNITY TO MAKE PTS AWARE OF THIS AWFUL COMPLICATION. FOR NOW, I HAVE BEEN REFERRED TO ANOTHER SPECIALIST FOR \"PROSE\" CONTACTS TO SEE IF THIS WILL IMPROVE THE VISION WELL ENOUGH. APPARENTLY, A CORNEAL TRANSPLANT IS NOT A GOOD OPTION AS PTS STILL REQUIRE HARD GAS PERMEABLE CONTACTS 40% OF THE TIME. AGAIN - NO GOOD SOLUTIONS TO THIS VERY BAD COMPLICATION. IF I HAD KNOWN THIS COMPLICATION COULD OCCUR, I WOULD HAVE NOT DONE THE PROCEDURE AND STAYED WITH GLASSES. I ONLY HOPE THAT MY RIGHT EYE DOES NOT GET AFFECTED ONE DAY AS MY CAREER AS A PHYSICIAN WOULD LIKELY BE OVER."
 },
 {
   "report_number": "3003288808-2018-01747",
   "device_report_product_code": "LZS",
   "brand_name": "WAVELIGHT EX500 EXCIMER LASER",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "WAVELIGHT GMBH",
   "TEXT": "A SALES REPRESENTATIVE REPORTED TOPOGRAPHIES AND VISUAL ACUITIES POST-OPERATIVELY ARE UNSATISFACTORY. NEW INFORMATION WAS RECEIVED. TECHNICAL SERVICES CHECKED THE LASER AND FOUND THE BEAM PROFILE WAS A BIT TOO BIG. LASER DID NOT DISPLAY ERRORS RELATED TO ABLATION PROFILE, LASER BEAM DISTRIBUTION OR INCORRECT DATA ENTRY. THERE ARE MULTIPLE RELATED REPORTS FOR THIS FACILITY. THIS REPORT ADDRESSES THE PATIENT FOUR'S LEFT EYE AND OTHER MANUFACTURER REPORTS WILL BE FILED."
 },
 {
   "report_number": "3003288808-2020-00328",
   "device_report_product_code": "LZS",
   "brand_name": "WAVELIGHT EX500 EXCIMER LASER",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "WAVELIGHT GMBH",
   "TEXT": "A FACILITY REPRESENTATIVE REPORTED THE EYE TRACKER FUNCTIONALITY WAS UNSTABLE. THE CASE WAS FINISHED WITHOUT ISSUE, BUT EYETRACKER PERCENTAGE WAS FLUCTUATING TOO MUCH FROM 100% TO 30%. THE FACILITY CONTACTED THE FIELD SERVICE ENGINEER (FSE). THE FSE EXPLAINED TO THE TECHNICIAN HOW TO CLEAN THE IR SENSORS. IT LOOKED LIKE SOME KIND OF LIQUID OR DEBRIS WAS ON THE SENSORS. ONCE THE TECHNICIAN CLEANED IT, THEY REPORTED TO THAT THEY HAD NO ISSUES."
 },
 {
   "report_number": "3003288808-2018-01918",
   "device_report_product_code": "LZS",
   "brand_name": "ALLEGRETTO WAVE EYE-Q EXCIMER LASER",
   "event_type": "Injury",
   "date_of_event": "20181116",
   "manufacturer_d_name": "WAVELIGHT GMBH",
   "TEXT": "A CENTER DIRECTOR REPORTED A PATIENT PRESENTED WITH ACHING, PHOTOPHOBIA, AND HALOS IN BOTH EYES ONE DAY POST LASIK. THE PATIENT WAS NOTED TO HAVE DIFFUSE LAMELLAR KERATITIS. THE TOPICAL STEROID DOSAGE WAS INCREASED. ADDITIONAL INFORMATION REQUESTED. THERE ARE TWO RELATED REPORTS FOR THIS PATIENT. THIS REPORT ADDRESSES THE PATIENT'S RIGHT EYE, AND ANOTHER MANUFACTURER REPORT WILL BE FILED FOR THE FELLOW EYE."
 },
 {
   "report_number": "3003288808-2020-00491",
   "device_report_product_code": "LZS",
   "brand_name": "WAVELIGHT EX500 EXCIMER LASER",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "WAVELIGHT GMBH",
   "TEXT": "A FACILITY REPRESENTATIVE REPORTED CYCLOTORSION FAILED ON SOME CASES. ADDITIONAL INFORMATION HAS BEEN REQUESTED."
 },
 {
   "report_number": "MW5034409",
   "device_report_product_code": "LZS",
   "brand_name": "LASER",
   "event_type": "Injury",
   "date_of_event": "20081118",
   "manufacturer_d_name": "",
   "TEXT": "I GOT PRK SURGERY WHEN I WAS IN THE AIR FORCE AND I REGRET IT. IT'S BEEN 5 YRS AND MY EYES CONSTANTLY HURT AND ARE SUPER DRY. WHEN I WAKE UP AND MY EYES OPEN, IT FEELS LIKE I OPENED THEM IN CHLORINE WATER. I THINK THEY ARE GETTING WORSE SOME DAYS I CANNOT TOUCH THE LID OF MY LEFT EYE. WHAT IS WORSE IS STILL NEED GLASSES SO ALL THAT PAIN AND DIFFICULT POST-OP PAIN WAS FOR NOTHING. PRIOR TO MY SURGERY, I SPOKE TO A FELLOW AIRMAN WHO HAD WARNED ME BUT I THOUGHT IT MUST HAVE BEEN A UNIQUE SITUATION AND DIDN'T LISTEN TO HER, SO I KNOW I'M NOT THE ONLY ONE. NOW I'M CONSTANTLY USING EYEDROPS AND TAKING EYE VITAMINS TO SEE IF THAT HELPS AND IT DOES BUT ONLY SO MUCH. THE DROPS HELP WITH THE DRYNESS, BUT NOT THE PAIN. WHEN A GROUP OF US WERE GETTING THE SURGERY THAT DAY, I REMEMBER BEING IN A ROOM AND BEING HANDED A BUNCH OF PAPERS, LIABILITY FORMS I'M SURE, AND NOT BEING EXPLAINED ANYTHING; THAT DAY I REMEMBER ASKING IF WE HAD TO OPTION TO GETTING LASIK AND I WAS TOLD NO VERY RUDELY. I WAS NOT AT ANY POINT EXPLAINED OF THE POSSIBILITY LIFE LONG EFFECTS OF PRK."
 },
 {
   "report_number": "0001032347-2020-00582",
   "device_report_product_code": "LZD",
   "brand_name": "TMJ SYSTEM LEFT STANDARD OFFSET MANDIBULAR COMPONENT 50MM / 9 HOLE",
   "event_type": "Injury",
   "date_of_event": "20201016",
   "manufacturer_d_name": "BIOMET MICROFIXATION",
   "TEXT": "IT WAS REPORTED THAT THE OFFSET MANDIBLE COMPONENT WAS IMPLANTED AND THEN IMMEDIATELY REPLACED WITH A NARROW MANDIBLE COMPONENT DUE TO THE SURGEON¿S PREFERENCE. THE SURGEON IMPLANTED THE OFFSET COMPONENT ON THE LEFT SIDE AND A NARROW COMPONENT ON THE RIGHT SIDE, THEN DECIDED HE MADE THE WRONG CALL WITH THE OFFSET COMPONENT ON THE LEFT SIDE. THE SURGEON WAS SATISFIED WITH THE RESULT FOLLOWING THE REPLACEMENT AND DOES NOT ALLEGE ANY DEFICIENCY WITH THE IMPLANT. NO ADDITIONAL PATIENT CONSEQUENCES HAVE BEEN REPORTED."
 },
 {
   "report_number": "0001032347-2012-00078",
   "device_report_product_code": "LZD",
   "brand_name": "UNKNOWN",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BIOMET MICROFIXATION",
   "TEXT": "THE PATIENT REPORTS THAT HER TMJ IS CAUSING HER PAIN AND LIMITED RANGE OF MOTION."
 },
 {
   "report_number": "0001032347-2020-00574",
   "device_report_product_code": "LZD",
   "brand_name": "TMJ SYSTEM RIGHT STANDARD TITANIUM MANDIBULAR COMPONENT 45MM / 7 HOLE",
   "event_type": "Injury",
   "date_of_event": "20191118",
   "manufacturer_d_name": "BIOMET MICROFIXATION",
   "TEXT": "IT WAS REPORTED THE PATIENT UNDERWENT A REVISION TO REPLACE BILATERAL TEMPOROMANDIBULAR JOINT PROSTHESES SIXTEEN (16) MONTHS FOLLOWING IMPLANTATION DUE TO UNKNOWN REASON. THE PATIENT RECEIVED A CUSTOM IMPLANT REPLACEMENT. ATTEMPTS HAVE BEEN MADE AND NO FURTHER INFORMATION HAS BEEN PROVIDED."
 },
 {
   "report_number": "0001032347-2020-00542",
   "device_report_product_code": "LZD",
   "brand_name": "TMJ SYSTEM RIGHT STANDARD MANDIBULAR COMPONENT 55MM / 12 HOLE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BIOMET MICROFIXATION",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT HAS EXPERIENCED MULTIPLE ISSUES FOLLOWING IMPLANTATION OF BILATERAL TEMPOROMANDIBULAR JOINT PROSTHESES ONE (1) YEAR AGO. ONE (1) MONTH FOLLOWING IMPLANTATION, THE PATIENT REPORTS THEIR EAR DRUM RUPTURED AND THE IMPLANTS ON THE LEFT SIDE ARE PUSHING INTO THE EUSTACHIAN TUBE AND AUDITORY CANAL. THE PATIENT HAS LOST MOST OF THEIR HEARING ON THE LEFT SIDE AND SAYS IT IS TOO PAINFUL TO WEAR A HEARING AID. THE PATIENT REPORTS PRESSURE ON THE LEFT CHEEK AND SINUS. THE IMPLANT ON THE RIGHT SIDE SQUEAKS. THE PATIENT REPORTS THAT MULTIPLE CT SCANS HAVE BEEN TAKEN, AND THEY ARE SEEING AN ENT/ORAL MAXILLOFACIAL SPECIALIST AND NEUROLOGIST. NO ADDITIONAL PATIENT CONSEQUENCES HAVE BEEN REPORTED."
 },
 {
   "report_number": "0001032347-2019-00374",
   "device_report_product_code": "LZD",
   "brand_name": "TMJ SYSTEM LEFT FOSSA COMPONENT SMALL",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BIOMET MICROFIXATION",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT UNDERWENT SURGERY TO REPOSITION TEMPOROMANDIBULAR IMPLANTS DUE TO NECROSIS AND BEING TOO CLOSE TO THE EAR CANAL. IMPLANTS REMAIN IMPLANTED. THE PATIENT EXPERIENCED NUMBNESS ON THE RIGHT BOTTOM OF THEIR JAW AND LOSS OF FACIAL EXPRESSION THAT HAS NOT RESOLVED FOLLOWING THE REPOSITIONING OF THE IMPLANTS. NO ADDITIONAL PATIENT CONSEQUENCES WERE REPORTED."
 },
 {
   "report_number": "0001032347-2018-00681",
   "device_report_product_code": "LZD",
   "brand_name": "TMJ SYSTEM RIGHT FOSSA COMPONENT, SMALL",
   "event_type": "Injury",
   "date_of_event": "20180622",
   "manufacturer_d_name": "BIOMET MICROFIXATION",
   "TEXT": "IT WAS REPORTED BY THE PATIENT THAT HER IMPLANTS WERE EXPLANTED DUE TO HETEROTOPIC BONE GROWTH THAT COVERED THE PROSTHESIS. SHE STATED SHE IS CURRENTLY WAITING FOR A CUSTOM MADE PROSTHESIS TO REPLACE IT. NO ADDITIONAL PATIENT CONSEQUENCES WERE REPORTED."
 },
 {
   "report_number": "2135147-2011-00177",
   "device_report_product_code": "MAE",
   "brand_name": "AMPLATZER DUCT OCCLUDER",
   "event_type": "Injury",
   "date_of_event": "20111110",
   "manufacturer_d_name": "AGA MEDICAL CORPORATION",
   "TEXT": "ACCORDING TO THE INITIAL INFORMATION RECEIVED, THE PHYSICIAN MEASURED THE PATIENT'S DEFECT USING ECHOCARDIOGRAPHY AND FLUOROSCOPY; THE DEFECT MEASURED 6MM AT THE NARROWEST DUCT VIA ECHOCARDIOGRAPHY SO THE PHYSICIAN USED A 10/8MM AMPLATZER DUCT OCCLUDER (ADO). WHEN THE DEVICE WAS DETACHED, IT SEEMED TO BE POSITIONED WELL; HOWEVER, AS THE PROCEDURE WAS CONCLUDING, SUDDENLY THE ADO FELL INTO THE RIGHT ATRIUM. THE EMBOLIZED ADO WAS RETRIEVED USING A SNARE. AFTER THE PROCEDURE WAS COMPLETE, THE PATIENT DECLINED FURTHER TREATMENT AT THAT HOSPITAL AND DISCHARGED HIMSELF. THE PATIENT'S STATUS WAS REPORTED AS GOOD."
 },
 {
   "report_number": "2135147-2018-00188",
   "device_report_product_code": "MAE",
   "brand_name": "AMPLATZER DUCT OCCLUDER",
   "event_type": "Injury",
   "date_of_event": "20180927",
   "manufacturer_d_name": "AGA MEDICAL CORPORATION",
   "TEXT": "ON (B)(6) 2018, AN 8/6MM AMPLATZER DUCT OCCLUDER WAS SELECTED FOR IMPLANT. THE FIRST AORTIC RETENTION DISC DEPLOYED DEFORMED, AND WOULD NOT RETURN TO ITS ORIGINAL CONFORMATION. THE DEVICE WAS RELEASED AND REMAINS IMPLANTED. THE PATIENT IS REPORTED TO BE STABLE."
 },
 {
   "report_number": "2135147-2017-00189",
   "device_report_product_code": "MAE",
   "brand_name": "AMPLATZER DUCT OCCLUDER II",
   "event_type": "Death",
   "date_of_event": "20170516",
   "manufacturer_d_name": "AGA MEDICAL CORPORATION",
   "TEXT": "THE FOLLOWING INFORMATION WAS RECEIVED THROUGH ABBOTT PATIENT DEVICE TRACKING (PDT). PER THE PDT FORM, ON (B)(6) 2017, THE PATIENT DIED. THE CAUSE OF DEATH IS UNKNOWN, AND ADDITIONAL INFORMATION HAS BEEN REQUESTED."
 },
 {
   "report_number": "2135147-2020-00246",
   "device_report_product_code": "MAE",
   "brand_name": "AMPLATZER DUCT OCCLUDER II",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "AGA MEDICAL CORPORATION",
   "TEXT": "\"IT WAS REPORTED THROUGH A RESEARCH ARTICLE IDENTIFYING AMPLATZER DUCT OCCLUDER II THAT MAY BE RELATED TO A DEVICE EMBOLIZATION. DETAILS ARE LISTED IN THE ARTICLE, TITLED \"\"SAFETY AND EFFICACY OF TRANSCATHETER CLOSURE OF OUTLET-TYPE VENTRICULAR SEPTAL DEFECTS IN CHILDREN AND ADULTS WITH AMPLATZER DUCT OCCLUDER II.\"\" THIS RESEARCH ARTICLE IS A RETROSPECTIVE MULTIPLE CENTER EXPERIENCE TO EVALUATE THE SAFETY AND EFFICACY OF TRANSCATHETER CLOSURE OF OUTLET-TYPE VENTRICULAR SEPTAL DEFECTS (VSD) WITH AMPLATZER DUCT OCCLUDER II (ADO II) - OFF LABEL USE; THESE DEFECTS COMMONLY LEAD TO AORTIC VALVE PROLAPSE OR AORTIC REGURGITATION PROGRESSION. THE ARTICLE STATED THAT THE ANATOMICAL DEFECTS, WHICH WERE PARTIALLY MASKED BY AORTIC VALVE PROLAPSE, MIGHT BE CONSIDERABLY LARGER THAN THE FUNCTIONAL DEFECTS, RENDERING THE DEVICE UNSTABLE AFTER IMPLANTATION; IT WAS REPORTED IN THE ARTICLE THAT A (B)(6) YEAR OLD PATIENT WAS IMPLANTED WITH A 6-4 ADO II FOR A 3MM VENTRICULAR SEPTAL DEFECT AND THE DEVICE EMBOLIZED TO THE RIGHT PULMONARY ARTERY. NO OTHER PATIENT CONSEQUENCES WERE REPORTED IN THE ARTICLE. THERE IS NO ALLEGATION OF MALFUNCTION OF THE 6-4 ADO II. THE PRIMARY AUTHOR OF THE ARTICLE IS HSIN-CHIA, LIN, MD OF DEPARTMENT OF CARDIOLOGY, NATIONAL (B)(6) UNIVERSITY CHILDREN¿S HOSPITAL. THE CORRESPONDENCE AUTHOR IS JOU-KOU WANG MD, WITH THE CORRESPONDING EMAIL: (B)(6).\""
 },
 {
   "report_number": "2135147-2020-00054",
   "device_report_product_code": "MAE",
   "brand_name": "AMPLATZER PICCOLO OCCLUDER",
   "event_type": "Injury",
   "date_of_event": "20200117",
   "manufacturer_d_name": "AGA MEDICAL CORPORATION",
   "TEXT": "ON (B)(6) 2020, A 5-4 AMPLATZER PICCOLO WAS SELECTED FOR IMPLANT FOR A 20 MONTHS OLD PATIENT WITH A PATENT DUCTUS ARTERIOSUS (PDA) DIMENSION OF: 2.5 MM DIAMETER, 7.4MM AORTIC AMPULLA, AND 9.1MM LENGTH. THE DEVIEL WAS PLACED INTRADUCTAL. POST DEVICE DEPLOYMENT, THE DEVICE MIGRATED TO THE RIGHT PULMONARY ARTERY. THE DEVICE WAS SNARED AND SUCCESSFULLY RETRIEVED. A 4-4 AMPLATZER ADOII WAS IMPLANTED SUCCESSFULLY INSTEAD. THE PHYSICIAN NOTED THAT THE DEVICE SIZING WAS CORRECT, HOWEVER, THE PICCOLO DEVICE WAS SOFTER AND THEREFORE DID NOT STAYED IN THE PDA. THE PATIENT IS CURRENTLY STABLE WITH NO COMPLICATIONS POST PROCEDURE."
 },
 {
   "report_number": "2135147-2020-00060",
   "device_report_product_code": "MAE",
   "brand_name": "AMPLATZER PICCOLO OCCLUDER",
   "event_type": "Injury",
   "date_of_event": "20200115",
   "manufacturer_d_name": "AGA MEDICAL CORPORATION",
   "TEXT": "ON (B)(6) 2020, A 5-4 AMPLATZER PICCOLO WAS SELECTED FOR IMPLANT INTRADUCTALLY. THE DEFECT WAS OCCLUDED AND THE DEVICE WAS DEEMED TO BE IN PROPER POSITION WITH ECHO AND FLUOROSCOPY. THE DEVICE WAS RELEASED AND WITHIN 60 SECONDS HAD EMBOLIZED TO THE MAIN PULMONARY ARTERY. THE DEVICE WAS RETRIEVED WITH AN ANGLED CATHETER AND GOOSENECK SNARE. A 4F SHEATH WAS PLACED ACROSS THE PATENT DUCTUS ARTERIOSUS AND A 6MM AMPLATZER VASCULAR PLUG II WAS IMPLANTED SUCCESSFULLY."
 },
 {
   "report_number": "2024168-2018-07717",
   "device_report_product_code": "MAF",
   "brand_name": "GRAFTMASTER RX CORONARY STENT GRAFT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20180912",
   "manufacturer_d_name": "AV-TEMECULA-CT",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT PRESENTED WITH A FREE PERFORATION WITH EXTRAVASATION IN THE DISTAL CIRCUMFLEX ARTERY. A 2.8X19MM RX GRAFTMASTER COVERED STENT FAILED TO CROSS THE LESION DUE TO A PREVIOUSLY IMPLANTED NON-ABBOTT STENT. BALLOON DILATATIONS AND REVERSAL OF ANTICOAGULANTS WERE PERFORMED TO SUCCESSFULLY SEAL THE PERFORATION. THERE WAS NO ADVERSE PATIENT SEQUELA REPORTED. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2024168-2016-02137",
   "device_report_product_code": "MAF",
   "brand_name": "GRAFTMASTER RX CORONARY STENT GRAFT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20160228",
   "manufacturer_d_name": "AV-TEMECULA-CT",
   "TEXT": "IT WAS REPORTED THAT THE PROCEDURE WAS TO TREAT A MODERATELY TORTUOUS AND HEAVILY CALCIFIED DISTAL LEFT CIRCUMFLEX ARTERY. WHEN ATTEMPTING THE TREAT A PERFORATION, THE 2.8 X 19 MM AND 2.8 X 16 MM GRAFTMASTER STENT DELIVERY SYSTEMS COULD NOT CROSS THE LESION. THIS WAS DUE TO THE ANATOMY. THE PATIENT WAS SENT FOR CORONARY ARTERY BYPASS GRAFT (CABG) SURGERY. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2024168-2016-06898",
   "device_report_product_code": "MAF",
   "brand_name": "GRAFTMASTER RX CORONARY STENT GRAFT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20160915",
   "manufacturer_d_name": "AV-TEMECULA-CT",
   "TEXT": "SUBSEQUENT TO THE INITIAL FILED MEDWATCH REPORT THE FOLLOWING ADDITIONAL INFORMATION WAS RECEIVED AND IS CONTAINED IN THE FOLLOWING REVISED CASE DESCRIPTION. IT WAS REPORTED THAT THE PATIENT PRESENTED WITH A PERFORATION IN THE MODERATELY CALCIFIED, CIRCUMFLEX CORONARY ARTERY THAT HAD TWO SHARP (TORTUOUS) TURNS. A 2.8X16 RX GRAFTMASTER COVERED STENT WAS ADVANCED WITH DIFFICULTY DUE TO PATIENT ANATOMY, BUT DEPLOYED WITHOUT ISSUE WITH A MAXIMUM PRESSURE OF 16 ATMOSPHERES, BUT THE PERFORATION DID NOT SEAL AND IT WAS EXACERBATED PROXIMALLY AND DISTALLY AFTER DEPLOYMENT. AN ATTEMPT TO CROSS THE PERFORATION WAS MADE WITH A 2.8X16 RX GRAFTMASTER AND A 2.8X19 RX GRAFTMASTER COVERED STENT SYSTEM, BUT EACH WAS UNABLE TO CROSS THE PROXIMAL END OF THE IMPLANTED GRAFTMASTER AND EACH WAS WITHDRAWN UNDEPLOYED; THE EASE OF USE FOR EACH OF THESE DEVICES WAS RATED AS POOR DUE TO THE FAILURE TO CROSS. REPORTEDLY, THE PERFORATION CONTINUED TO PROPAGATE THROUGHOUT THE PROCEDURE. AS A RESULT OF THE INABILITY TO SEAL THE PERFORATION WITH THE GRAFTMASTER STENTS, A CLINICALLY SIGNIFICANT DELAY OCCURRED AND THE PATIENT EXPERIENCED A SMALL MYOCARDIAL INFARCTION BUT WAS SUCCESSFULLY TREATED WITH MEDICATION. THE LEAK WAS DISCOVERED TO BE MORE INTRAMYOCARDIAL WITH NO EXTRAVASATION INTO THE PERICARDIUM FOUND. SEVERAL UNSPECIFIED COILS WERE SUCCESSFULLY USED TO TREAT THE PERFORATION, RESULTING IN A GOOD PATIENT OUTCOME. THERE WERE NO ADVERSE PATIENT SEQUELAE. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2134265-2017-11919",
   "device_report_product_code": "MAF",
   "brand_name": "REBEL",
   "event_type": "Malfunction",
   "date_of_event": "20171030",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - MAPLE GROVE",
   "TEXT": "REPORTABLE BASED ON DEVICE ANALYSIS COMPLETED ON (B)(6) 2017. IT WAS REPORTED THAT CROSSING DIFFICULTIES WERE ENCOUNTERED. THE 90% STENOSED TARGET LESION WAS LOCATED IN THE MILDLY TORTUOUS AND MODERATELY CALCIFIED LEFT ANTERIOR DESCENDING (LAD) ARTERY. A 16 X 4.50MM REBEL STENT WAS ADVANCED BUT FAILED TO CROSS THE LESION. THE PROCEDURE WAS COMPLETED WITH ANOTHER OF THE SAME DEVICE. NO PATIENT COMPLICATIONS WERE REPORTED AND THE PATIENT'S STATUS WAS STABLE. HOWEVER, RETURNED DEVICE ANALYSIS REVEALED DISTAL STENT DAMAGE."
 },
 {
   "report_number": "2024168-2017-07375",
   "device_report_product_code": "MAF",
   "brand_name": "MULTI-LINK 8",
   "event_type": "Injury",
   "date_of_event": "20170807",
   "manufacturer_d_name": "AV-TEMECULA-CT",
   "TEXT": "IT WAS REPORTED THAT THE PROCEDURE WAS TO TREAT A 90% STENOSED, HEAVILY TORTUOUS, AND HEAVILY CALCIFIED LESION IN THE MID RIGHT CORONARY ARTERY. A 4.0X15MM RX MULTI-LINK 8 STENT SYSTEM FAILED TO CROSS DUE TO THE ANATOMY. WHILE REMOVING THE STENT SYSTEM RESISTANCE BETWEEN THE EDGE OF THE PROXIMAL PART OF THE STENT AND THE DISTAL PART OF THE GUIDING CATHETER WAS FELT. THIS CAUSED THE STENT TO DISLODGE. AN ATTEMPT TO PULL THE STENT BACK INTO THE GUIDING CATHETER WAS MADE; HOWEVER, IT WAS NOT POSSIBLE AND THE STENT WAS IMPLANTED IN THE PERINEAL VESSEL WITHOUT CONSEQUENCE TO THE PATIENT. THE PROCEDURE WAS SUCCESSFULLY COMPLETED WITH A NON-ABBOTT STENT. THERE WAS NO CLINICALLY SIGNIFICANT DELAY IN THE PROCEDURE AND NO ADVERSE PATIENT SEQUELA. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2134265-2019-01125",
   "device_report_product_code": "MAF",
   "brand_name": "REBEL",
   "event_type": "Malfunction",
   "date_of_event": "20181218",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "REPORTABLE BASED ON DEVICE ANALYSIS COMPLETED ON 22-JAN-2019. IT WAS REPORTED THAT CROSSING DIFFICULTIES WERE ENCOUNTERED. A 12 X 4.00MM REBEL STENT WAS ADVANCED BUT FAILED TO CROSS THE LESION. NO PATIENT COMPLICATIONS WERE REPORTED. HOWEVER, RETURNED DEVICE ANALYSIS REVEALED STENT DAMAGE."
 },
 {
   "report_number": "1220423-2015-85719",
   "device_report_product_code": "MCN",
   "brand_name": "SEPRAFILM (SEPRAFILM)",
   "event_type": "Injury",
   "date_of_event": "20151023",
   "manufacturer_d_name": "GENZYME BIOSURGERY  (SEPRAFILM/PACK)",
   "TEXT": "THIS UNSOLICITED DEVICE CASE FROM (B)(6) WAS RECEIVED ON (B)(6) 2015 FROM A MEDICAL DOCTOR (PEDIATRIC SURGEON). THIS CASE CONCERNS A (B)(6) MALE PATIENT WHO RECEIVED TREATMENT WITH SEPRAFILM AND LATER DEVELOPED INTESTINAL OBSTRUCTION AND ADHESION. THE PATIENT'S UNDERLYING DISEASE INCLUDED INTESTINAL OBSTRUCTION. THE PATIENT'S HISTORICAL CONDITION INCLUDED NEONATAL NECROTISING ENTEROCOLITIS, INTESTINAL RESECTION AND ANASTOMOSIS. THE CONCURRENT CONDITIONS INCLUDED SYSTEMIC DISEASE. NO PAST DRUGS OR CONCOMITANT MEDICATIONS WERE REPORTED. THE PATIENT'S NUTRITION STATUS WAS POOR AND HAD NO HISTORY OF SMOKING. ON AN UNKNOWN DATE IN (B)(6) 2015, THE PATIENT WAS ADMITTED TO THE HOSPITAL FOR SURGERY. ON (B)(6) 2015, HE UNDERWENT INTESTINAL RESECTION WITH INTESTINAL ANASTOMOSIS, WHICH WAS NOT AN ELECTIVE SURGERY. IT WAS REPORTED THAT NO HYPERTHERMIC THERAPY WAS PERFORMED DURING THE SURGERY. ON (B)(6) 2015, RELEASE OF INTESTINAL OBSTRUCTION (INTESTINAL RESECTION AND ANASTOMOSIS) WAS PERFORMED AND 1 SHEET OF SEPRAFILM WAS APPLIED, ONCE (FORMULATION, ROUTE, INDICATION, BATCH/LOT NUMBER AND EXPIRATION DATE: NOT PROVIDED) DIRECTLY UNDER THE ABDOMINAL MIDLINE INCISIONAL WOUND WITHOUT BEING APPLIED DIRECTLY TO THE ANASTOMOSIS SITE. IT WAS REPORTED THAT THERE WAS NO INFECTION IN THE APPLICATION SITE AND THE CONDITION OF APPLICATION WAS FAVORABLE. ALSO REPORTED THAT THE OPERATING SURGEON HAD A LOT OF EXPERIENCE IN USING SEPRAFILM. NO PRE-EXISTING ADHESION WAS OBSERVED. NO PRE-EXISTING NON-PURULENT INFLAMMATION OR INFECTION WAS OBSERVED IN THE PERITONEAL CAVITY. INTRAPERITONEAL IRRIGATION WAS PERFORMED (1 L). THE PATIENT'S ILEUM WAS RESECTED AND THERE WAS PRE-EXISTING NON-PURULENT INFLAMMATION, BUT NO PRE-EXISTING INFECTION WAS OBSERVED IN THE RESECTION SITES. IT WAS REPORTED THAT THE RESECTION SITES WERE ANASTOMOSED WITH HANDS (INTERRUPTED ANASTOMOSIS). THE INNER AND OUTER LAYERS WERE SUTURED WITH PDS (ABSORBABLE MONO THREAD). THE LENGTH OF LAPAROTOMY INCISION WAS 8 CM, AND INVOLVED SATURATION OF 2 LAYERS. THE FIRST LAYER (PERITONEUM) WAS SUTURED WITH ABSORBABLE MONO THREAD (INTERRUPTED SUTURE).THE SKIN WAS STAPLED WITH HANDS USING ABSORBABLE MONO THREAD. NO PRE-EXISTING NON-PURULENT INFLAMMATION OR INFECTION WAS OBSERVED IN THE LAPAROTOMY INCISION SITE. THE OPERATIVE TIME WAS APPROXIMATELY 2 HOURS. THE VOLUME OF HAEMORRHAGE WAS 5 G AND NO BLOOD TRANSFUSION WAS PERFORMED. NO OTHER MEDICAL DEVICE WAS USED CONCOMITANTLY AFTER THE SURGERY. ON (B)(6) 2015, 15 DAYS AFTER RECEIVING TREATMENT WITH SEPRAFILM, SEVERE INTESTINAL OBSTRUCTION AND ADHESION DEVELOPED (CONFIRMED ON X-RAY). IT WAS REPORTED THAT THE PATIENT UNDERWENT RE-LAPAROTOMY FOR THE EVENT. IT WAS REPORTED THAT SEVERE AND FIRM ADHESION WAS OBSERVED AND HIS INTRAPERITONEAL ORGANS WERE LUMPED TOGETHER. INTESTINAL RESECTION WAS PERFORMED, AND THE EVENTS REMARKABLY IMPROVED AFTER THIS SURGERY. REPORTEDLY, THE PATIENT WAS NOT RE-HOSPITALIZED FOR THE EVENT, BUT THE HOSPITALIZATION HAD BEEN PROLONGED DUE TO THE EVENTS. IT WAS REPORTED THAT THE PATIENT WAS RECOVERING FROM THE EVENTS AFTER THE RE-LAPAROTOMY. CORRECTIVE TREATMENT: RELAPAROTOMY WITH INTESTINAL RESECTION FOR BOTH THE EVENTS. OUTCOME: RECOVERING/RESOLVING FOR BOTH THE EVENTS INTESTINAL OBSTRUCTION (INTESTINAL OBSTRUCTION). REPORTING PEDIATRIC SURGEON'S SERIOUSNESS ASSESSMENT: SERIOUS (MEDICALLY SIGNIFICANT). DIAGNOSIS: ADHESION (ADHESION). REPORTING PEDIATRIC SURGEON'S SERIOUSNESS ASSESSMENT: SERIOUS (MEDICALLY SIGNIFICANT). REPORTING PEDIATRIC SURGEON'S COMMENT: ANOTHER POSSIBLE CAUSATIVE FACTOR FOR THE EVENTS WAS SURGICAL INVASION. (B)(4) NO PRODUCT LOT NUMBER WAS PROVIDED BY THE REPORTER; THEREFORE SANOFI GENZYME BIOSURGERY QUALITY ASSURANCE WAS UNABLE TO PERFORM A SPECIFIC LOT HISTORY REVIEW/INVESTIGATION IN RESPONSE TO THIS EVENT. ALL SEPRAFILM LOTS MANUFACTURED BY SANOFI GENZYME ARE RELEASED FOR SHIPMENT BY QUALITY ASSURANCE ONLY AFTER SUCCESSFUL COMPLETION OF QUALITY CONTROL CERTIFICATE OF ANALYSIS TESTING AND REVIEW OF ALL DEVICE HISTORY RECORDS AND ASSOCIATED MANUFACTURING PROCESS DOCUMENTATION. THIS LOT RELEASE PROCEDURE PROVIDED ASSURANCE THAT ALL PRODUCT LOTS WERE MANUFACTURED UNDER SPECIFIED PROCESS PARAMETERS AND PASSED FINAL PRODUCT SPECIFICATIONS. SEPRAFILM ADHESION BARRIER WAS PACKAGED IN A TYVEK HOLDER WITHIN A PLASTIC SLEEVE AND SEALED IN AN OUTER FOIL POUCH. THE CONTENTS OF THE FOIL POUCH WERE STERILIZED BY GAMMA RADIATION. PRODUCT SAFETY METRICS WERE COMPILED BY GENZYME/SANOFI GLOBAL PHARMACOVIGILANCE AND EPIDEMIOLOGY AND PRESENTED TO SENIOR MANAGEMENT. ANY TRENDING SIGNAL WOULD BE DISCUSSED DURING THESE TRENDING MEETINGS AND ESCALATED TO THE SAFETY GOVERNANCE FOR ADJUDICATION. IF A LOT NUMBER FOR THIS EVENT WAS REPORTED AT A LATER DATE, THIS PRODUCT EVENT WOULD BE REOPENED AND AN INVESTIGATION WOULD BE PERFORMED BY SANOFI GENZYME BIOSURGERY QUALITY ASSURANCE AT THAT TIME. SERIOUSNESS CRITERIA: MEDICALLY SIGNIFICANT FOR BOTH THE EVENTS ADDITIONAL INFORMATION WAS RECEIVED ON 23-DEC-2015. GLOBAL PTC NUMBER AND PTC RESULTS WERE ADDED. TEXT WAS AMENDED ACCORDINGLY. ADDITIONAL INFORMATION WAS RECEIVED ON 21-JAN-2016 FROM THE MEDICAL DOCTOR (PEDIATRIC SURGEON). THE EVENT TERM WAS UPDATED FROM \"ADHESIVE INTESTINAL OBSTRUCTION\" TO \"INTESTINAL OBSTRUCTION\" . THE ADDITIONAL EVENT OF ADHESION WAS ADDED WITH DETAILS. THE SERIOUSNESS ASSESSMENT FOR THE EVENT OF INTESTINAL OBSTRUCTION WAS UPDATED FROM \"SERIOUS (INPATIENT/PROLONGED HOSPITALIZATION)\" TO \"SERIOUS (MEDICALLY SIGNIFICANT)\". THE MEDICAL HISTORY OF NECROTISING ENTEROCOLITIS, INTESTINAL RESECTION AND ANASTOMOSIS WERE ADDED. THE CONCURRENT CONDITION OF SYSTEMIC DISEASE (CONCURRENT SEVERE) WAS ADDED. CLINICAL COURSE UPDATED AND TEXT WAS AMENDED ACCORDINGLY. PHARMACOVIGILANCE COMMENT: SANOFI COMPANY COMMENT FOR FOLLOW UP DATED 21-JAN-2016: THIS CASE CONCERNS A MALE PATIENT WHO RECEIVED TREATMENT WITH SEPRAFILM AFTER INTESTINAL RESECTION SURGERY AND LATER DEVELOPED INTESTINAL OBSTRUCTION AND ADHESION. BASED UPON THE POSITIVE TEMPORAL RELATIONSHIP, THE CAUSAL ROLE OF PRODUCT CANNOT BE DENIED IN THE OCCURRENCE OF EVENTS. HOWEVER, ANOTHER POSSIBLE CAUSATIVE FACTOR COULD BE THE SURGICAL INVASION ITSELF WHICH ACTS AS A CONFOUNDING FACTOR, HENCE NOT ALLOWING A COMPREHENSIVE CASE ASSESSMENT."
 },
 {
   "report_number": "2210968-2020-06162",
   "device_report_product_code": "MCN",
   "brand_name": "GYNECARE INTERCEED 5INX6IN",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ETHICON INC.",
   "TEXT": "IT WAS REPORTED THAT A PATIENT UNDERWENT AN ILEOSTOMY CLOSURE PROCEDURE ON AN UNKNOWN DATE AND AN ABSORBABLE ADHESION BARRIER WAS USED UNDER THE ABDOMINAL WALL. A WEEK AFTER THE PROCEDURE, ABSCESS OCCURRED AND WAS TREATED WITH PUNCTURE. THE POST-OPERATIVE PROGRESS IS GOOD AND NO ADDITIONAL TREATMENT IS PLANNED. NO FURTHER INFORMATION IS AVAILABLE."
 },
 {
   "report_number": "1220423-2014-35212",
   "device_report_product_code": "MCN",
   "brand_name": "SEPRAFILM (SEPRAFILM)",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "GENZYME BIOSURGERY (SEPRAFILM/PACK)",
   "TEXT": "THIS SOLICITED DEVICE CASE FROM JAPAN WAS RECEIVED ON 17-MAR-2014 VIA AN ABSTRACT. LITERATURE REFERENCE: UNK. STUDY ARTICLE: UNSPONSORED STUDY INVOLVING SEPRAFILM. THIS CASE INVOLVES FOUR PTS OF UNSPECIFIED AGE WHO EXPERIENCED STRANGULATION ILEUS WHILST RECEIVING TREATMENT WITH SEPRAFILM. NO MEDICAL HISTORY, PAST DRUGS, CONCURRENT CONDITION AND CONCOMITANT MEDICATIONS WERE REPORTED. ON AN UNK DATE, THE PTS INITIATED TREATMENT WITH SEPRAFILM (DOSE, FREQUENCY, ROUTE, FORMATION, BATCH/LOT NUMBER AND EXPIRATION DATE NOT REPORTED) FOR POSTOPERATIVE ADHESION. ON AN UNK DATE, THE PTS UNDERWENT ELECTIVE SURGERY FOR GASTROINTESTINAL CANCER. ON AN UNK DATE, AFTER UNK LATENCY PERIOD, THE PTS EXPERIENCED STRANGULATION ILEUS. IT WAS REPORTED THAT THE PTS UNDERWENT ENHANCED CONTRAST COMPUTED TOMOGRAM (CT) AND THERE WAS A DELAY IN DIAGNOSIS WHICH RESULTED ENTEROTOMY. CORRECTIVE TREATMENT: SURGERY OUTCOME: UNK. REPORTER CAUSALITY: POSSIBLE. COMPANY CAUSALITY: ASSOCIATED. SERIOUSNESS CRITERION: PT REQUIRED SURGERY."
 },
 {
   "report_number": "1220423-2015-85718",
   "device_report_product_code": "MCN",
   "brand_name": "SEPRAFILM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "GENZYME BIOSURGERY  (SEPRAFILM/PACK)",
   "TEXT": "THIS UNSOLICITED DEVICE CASE FROM UNITED STATES WAS RECEIVED ON (B)(6) 2015 FROM A SURGEON. THIS CASE CONCERNS A (B)(6) YEARS OLD MALE PATIENT WHO RECEIVED TREATMENT WITH SEPRAFILM AND DEVELOPED ABSCESS. NO PAST DRUGS, CONCOMITANT MEDICATION AND CONCURRENT CONDITION WERE REPORTED. ON AN UNKNOWN DATE (COUPLE OF MONTHS AGO), THE SURGEON DID 'LYSIS OF ADHESIONS' AND REMOVED PORTION OF BOWEL THAT WAS OBSTRUCTED. AFTER SURGERY, TWO PROCEDURE PACKS OF SEPRAFILM WERE PLACED (DOSE, FORM, ROUTE, INDICATION, BATCH/LOT NUMBER AND EXPIRATION DATE: NOT PROVIDED). IT WAS REPORTED THAT SHORTLY AFTER SURGERY, PATIENT DEVELOPED FLUID IN ABDOMINAL SPACE THAT INDICATED AN ABSCESS. THE ABSCESS WAS DRAINED AND THEN SHORTLY AFTER THAT, PATIENT DEVELOPED ANOTHER ABSCESS. SURGEON DRAINED SECOND ABSCESS AND NOW PATIENT WAS DOING WELL. A PHARMACEUTICAL TECHNICAL COMPLAINT (PTC) WAS INITIATED WITH GLOBAL PTC NUMBER: (B)(4) NO PRODUCT LOT NUMBER WAS PROVIDED BY THE REPORTER; THEREFORE GENZYME BIOSURGERY QUALITY ASSURANCE WAS UNABLE TO PERFORM A SPECIFIC LOT HISTORY REVIEW/INVESTIGATION IN RESPONSE TO THE EVENT. ALL SEPRAFILM LOTS MANUFACTURED BY GENZYME WERE RELEASED FOR SHIPMENT BY QUALITY ASSURANCE ONLY AFTER SUCCESSFUL COMPLETION OF QUALITY CONTROL CERTIFICATE OF ANALYSIS TESTING AND REVIEW OF ALL DEVICE HISTORY RECORDS AND ASSOCIATED MANUFACTURING PROCESS DOCUMENTATION. THIS LOT RELEASE PROCEDURE PROVIDED ASSURANCE THAT ALL PRODUCT LOTS WERE MANUFACTURED UNDER SPECIFIED PROCESS PARAMETERS AND PASSED FINAL PRODUCT AND STERILITY SPECIFICATIONS. PRODUCT SAFETY METRICS WERE COMPILED BY GENZYME/SANOFI GLOBAL PHARMACOVIGILANCE AND EPIDEMIOLOGY AND PRESENTED TO SENIOR MANAGEMENT. ANY TRENDING SIGNAL WAS DISCUSSED DURING THESE TRENDING MEETINGS AND WAS ESCALATED TO THE SAFETY GOVERNANCE FOR ADJUDICATION. IF A LOT NUMBER FOR THE EVENT WAS REPORTED AT A LATER DATE, THE PRODUCT EVENT WOULD BE REOPENED AND A LOT INVESTIGATION WOULD BE PERFORMED BY GENZYME-SANOFI BIOSURGERY QUALITY ASSURANCE AT THAT TIME. SERIOUSNESS CRITERIA: IMPORTANT MEDICAL EVENT. ADDITIONAL INFORMATION WAS RECEIVED ON 10-DEC-2015. PTC RESULTS WERE ADDED AND TEXT AMENDED ACCORDINGLY."
 },
 {
   "report_number": "2210968-2021-01140",
   "device_report_product_code": "MCN",
   "brand_name": "GYNECARE INTERCEED 5INX6IN",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ETHICON INC.",
   "TEXT": "IT WAS REPORTED THAT A PATIENT UNDERWENT A TOTAL HYSTERECTOMY AND SALPINGO-OOPHORECTOMY ON AN UNKNOWN DATE AND MESH WAS IMPLANTED. AFTER DISCHARGE FROM THE HOSPITAL, THE PATIENT COMPLAINED OF ABDOMINAL PAIN AND WAS READMITTED. RE-OPERATION WAS PERFORMED AND AN ABSCESS WAS FOUND. THE PRODUCT WAS REMOVED AND WASHED. THE RELATIONSHIP WITH THE PRODUCT IS UNKNOWN. THE PATIENT'S CONDITION AFTER SURGERY IS STABLE. NO FURTHER INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2246315-2018-00744",
   "device_report_product_code": "MCN",
   "brand_name": "SEPRAFILM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "GENZYME BIOSURGERY (SEPRAFILM/PACK)",
   "TEXT": "PERITONITIS [PERITONITIS] ; PROBLEMS BETWEEN SKIN AND ORGANS WITH BURNING SENSATION/ AS IF IT WERE A HERNIATION [BURNING SENSATION] ; IMPAIRED HEALING [IMPAIRED HEALING] ; RECURRENT ABDOMINAL DISTENSION/SWOLLEN STOMACH [ABDOMINAL DISTENSION] ; RECURRENT CONSTIPATION [CONSTIPATION] ; VOMITING [VOMITING] ; RECURRENT ABDOMINAL PAIN [ABDOMINAL PAIN] ; FEVER [FEVER] ; ALLERGIC REACTION [ALLERGIC REACTION] . CASE NARRATIVE: UPON INTERNAL REVIEW ON 05-DEC-2018, THIS CASE INITIALLY CONSIDERED AS NON-SERIOUS WAS UPDATED TO SERIOUS AS THE MEDICALLY SIGNIFICANT EVENT OF PERITONITIS WAS ADDED. THIS CASE IS RELATED TO CASE ID: (B)(6) (DUPLICATE). INITIAL INFORMATION RECEIVED ON 03-DEC-2018 REGARDING AN UNSOLICITED VALID NON-SERIOUS CASE RECEIVED FROM A PATIENT FROM UNITED STATES. THIS CASE INVOLVES AN ADULT FEMALE PATIENT WHO WAS TREATED WITH CARBOXYMETHYLCELLULOSE, SODIUM HYALURONATE (SEPRAFILM) AND AFTER UNKNOWN LATENCY EXPERIENCED PROBLEMS BETWEEN SKIN AND ORGANS WITH BURNING SENSATION/ AS IF IT WERE A HERNIATION, IMPAIRED HEALING, RECURRENT ABDOMINAL DISTENSION/SWOLLEN STOMACH, PERITONITIS, ALLERGIC REACTION, RECURRENT CONSTIPATION, VOMITING, RECURRENT ABDOMINAL PAIN AND FEVER. THE PATIENT'S PAST MEDICAL TREATMENT(S), HISTORY, VACCINATION(S) AND FAMILY HISTORY WERE NOT PROVIDED. ON AN UNKNOWN DATE IN 2016, THE PATIENT WAS IMPLANTED WITH CARBOXYMETHYLCELLULOSE, SODIUM HYALURONATE SHEET AFTER BOWEL OBSTRUCTION SURGERY IN CONTEXT OF AN INTESTINAL OCCLUSION. ON AN UNKNOWN DATE IN 2016, AFTER THE SURGERY, PATIENT REPORTED PROBLEMS BETWEEN SKIN AND ORGANS WITH BURNING SENSATION, IMPAIRED HEALING, VOMITING AND FEVER SINCE SEPRAFILM INSERTION. ON AN UNKNOWN DATE, AFTER UNKNOWN LATENCY, PATIENT ALSO PRESENTED WITH RECURRENT EPISODES OF ADVERSE EVENTS, IN PARTICULAR AFTER SOME MEALS: ABDOMINAL DISTENTION/SWOLLEN STOMACH, ALLERGIC REACTION, PERITONITIS, ABDOMINAL PAIN, CONSTIPATION AND NO DIARRHEA. ON (B)(6) 2018, SHE WOULD HAVE AN APPOINTMENT WITH A SURGEON ABOUT THESE DISORDERS. FINAL DIAGNOSIS WAS FEVER, RECURRENT ABDOMINAL PAIN, VOMITING, RECURRENT CONSTIPATION, RECURRENT ABDOMINAL DISTENTION/SWOLLEN STOMACH, ALLERGIC REACTION, PERITONITIS, IMPAIRED HEALING AND PROBLEMS BETWEEN SKIN AND ORGANS WITH BURNING SENSATION/ AS IF IT WERE A HERNIATION. IT WAS NOT REPORTED IF THE PATIENT RECEIVED A CORRECTIVE TREATMENT. THE PATIENT OUTCOME IS REPORTED AS NOT RECOVERED / NOT RESOLVED ON AN UNKNOWN DATE FOR PROBLEMS BETWEEN SKIN AND ORGANS WITH BURNING SENSATION/ AS IF IT WERE A HERNIATION, IMPAIRED HEALING, VOMITING, FEVER, ABDOMINAL DISTENSION/SWOLLEN STOMACH, ALLERGIC REACTION, PERITONITIS AND UNKNOWN FOR ABDOMINAL PAIN AND CONSTIPATION. SERIOUSNESS CRITERIA: MEDICALLY SIGNIFICANT FOR PERITONITIS A PRODUCT TECHNICAL COMPLAINT WAS INITIATED WITH RESULTS PENDING FOR THE SAME. UPON INTERNAL REVIEW ON 05-DEC-2018, THIS CASE WAS IDENTIFIED AS DUPLICATE OF CASE ID: (B)(6) AND ALL THE INFORMATION FROM CASE ID (B)(6) WAS MERGED INTO THIS CASE. THE CASE WAS UPGRADED TO SERIOUS. ADDITIONAL EVENTS OF ALLERGIC REACTION AND PERITONITIS WERE ADDED ALONG WITH DETAILS. THE EVENT TERM ABDOMINAL DISTENSION WAS UPDATED TO ABDOMINAL DISTENSION/SWOLLEN STOMACH AND OUTCOME WAS UPDATED FROM UNKNOWN TO NOT RECOVERED. INDICATION OF SEPRAFILM WAS ADDED. RELATED CASE WAS ADDED. CLINICAL COURSE WAS UPDATED AND TEXT WAS AMENDED ACCORDINGLY."
 },
 {
   "report_number": "1219913-2018-00009",
   "device_report_product_code": "LOK",
   "brand_name": "ADVIA CENTAUR XP AFP ASSAY",
   "event_type": "Malfunction",
   "date_of_event": "20180109",
   "manufacturer_d_name": "SIEMENS HEALTHCARE DIAGNOSTICS, INC.",
   "TEXT": "A FALSELY ELEVATED ADVIA CENTAUR XP ALPHA-FETOPROTEIN (AFP) RESULT WAS OBSERVED ON A PATIENT SAMPLE, AND THE REPORTED RESULT WAS QUESTIONED BY THE PHYSICIAN. THE CUSTOMER PERFORMED REPEAT AFP TESTING ON THE SAME INSTRUMENT, SERIAL SAMPLE DILUTIONS, RAN THE SAMPLE ON ANOTHER ADVIA CENTAUR SYSTEM, AND THE RESULTS WERE ELEVATED. THE PATIENT SAMPLE WAS TESTED ON TWO ALTERNATE AFP TEST METHODS THAT RESULTED LOWER. A CORRECTED REPORT WAS ISSUED. THERE IS NO REPORT OF PATIENT TREATMENT PRESCRIBED OR ALTERED. THERE WAS NO REPORT OF ADVERSE HEALTH CONSEQUENCES DUE TO THE DISCORDANT ADVIA CENTAUR XP AFP RESULT. MDR 1219913-2018-00007 AND MDR 1219913-2018-00008 WERE FILED FOR RESULTS FROM THE SAME PATIENT FOR A DIFFERENT ADVIA CENTAUR SYSTEM."
 },
 {
   "report_number": "1219913-2020-00069",
   "device_report_product_code": "LOK",
   "brand_name": "ALPHA FETOPROTEIN (AFP)",
   "event_type": "Malfunction",
   "date_of_event": "20200124",
   "manufacturer_d_name": "SIEMENS HEALTHCARE DIAGNOSTICS, INC.",
   "TEXT": "A CUSTOMER OBTAINED A DISCORDANT ELEVATED ATELLICA IM AFP RESULT FOR A PATIENT SAMPLE. ADDITIONAL TESTING WAS PERFORMED WITH THE SAME SAMPLE ON THE SAME INSTRUMENT AT A LATER TIME ON THE SAME DAY. ONE OF THOSE RESULTS WAS ALSO ELEVATED. THE CUSTOMER INDICATED THAT PATIENT HISTORY GAVE CONFIDENCE THAT THE ELEVATED RESULTS WERE DISCORDANT. THE DISCORDANT ELEVATED RESULTS WERE NOT REPORTED TO THE PHYSICIAN. THE LOWER REPEATED RESULTS WERE REPORTED TO THE PHYSICIAN. PATIENT TREATMENT WAS NOT PRESCRIBED OR ALTERED. THERE WAS NO REPORT OF ADVERSE HEALTH CONSEQUENCES DUE TO THE DISCORDANT AFP RESULTS."
 },
 {
   "report_number": "1219913-2020-00070",
   "device_report_product_code": "LOK",
   "brand_name": "ALPHA FETOPROTEIN (AFP)",
   "event_type": "Malfunction",
   "date_of_event": "20200124",
   "manufacturer_d_name": "SIEMENS HEALTHCARE DIAGNOSTICS, INC.",
   "TEXT": "A CUSTOMER OBTAINED A DISCORDANT ELEVATED ATELLICA IM AFP RESULT FOR A PATIENT SAMPLE. ADDITIONAL TESTING WAS PERFORMED WITH THE SAME SAMPLE ON THE SAME INSTRUMENT AT A LATER TIME ON THE SAME DAY. ONE OF THOSE RESULTS WAS ALSO ELEVATED. THE CUSTOMER INDICATED THAT PATIENT HISTORY GAVE CONFIDENCE THAT THE ELEVATED RESULTS WERE DISCORDANT. THE DISCORDANT ELEVATED RESULTS WERE NOT REPORTED TO THE PHYSICIAN. THE LOWER REPEATED RESULTS WERE REPORTED TO THE PHYSICIAN. PATIENT TREATMENT WAS NOT PRESCRIBED OR ALTERED. THERE WAS NO REPORT OF ADVERSE HEALTH CONSEQUENCES DUE TO THE DISCORDANT AFP RESULTS."
 },
 {
   "report_number": "1219913-2020-00224",
   "device_report_product_code": "LOK",
   "brand_name": "ADVIA CENTAUR XP AFP",
   "event_type": "Malfunction",
   "date_of_event": "20200818",
   "manufacturer_d_name": "SIEMENS HEALTHCARE DIAGNOSTICS, INC.",
   "TEXT": "A CUSTOMER OBTAINED AN ELEVATED ADVIA CENTAUR XP AFP RESULT FOR ONE PATIENT, WHICH WAS NOT EXPECTED BASED ON THE CLINICAL PICTURE OF THE PATIENT. THE RESULT WAS NOT REPORTED TO THE PHYSICIAN. THE SAMPLE WAS RETESTED USING A DIFFERENT READYPACK. THE RETEST RESULTS WERE LOWER, AS EXPECTED. THE RETEST RESULTS WERE REPORTED TO THE PHYSICIAN. QUALITY CONTROL RESULTS WERE IN RANGE AND NO INSTRUMENT ERRORS WERE FOUND WITH THE SYSTEM DURING THE EVENT. THERE IS NO INDICATION THAT PATIENT TREATMENT WAS PRESCRIBED, DELAYED OR ALTERED. THERE WAS NO REPORT OF ADVERSE HEALTH CONSEQUENCES DUE TO THE DISCORDANT AFP RESULT."
 },
 {
   "report_number": "3008344661-2014-00014",
   "device_report_product_code": "LOK",
   "brand_name": "ARCHITECT AFP",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "ABBOTT IRELAND",
   "TEXT": "ADDITIONAL PATIENT INFORMATION WAS PROVIDED. THE PATIENT HAS LIVER CIRRHOSIS, HEMORRHAGIC ANEMIA, FEMORAL FRACTURES, DIABETES AND COLON POLYPS. THERE IS NO HISTORY IN CANCER FOR THIS PATIENT."
 },
 {
   "report_number": "3008344661-2020-00028",
   "device_report_product_code": "LOK",
   "brand_name": "ARCHITECT AFP",
   "event_type": "Malfunction",
   "date_of_event": "20200319",
   "manufacturer_d_name": "ABBOTT IRELAND DIAGNOSTICS DIVISION",
   "TEXT": "THE CUSTOMER OBTAINED A FALSELY ELEVATED ARCHITECT AFP RESULT. THE SAMPLE GENERATED AN INITIAL RESULT OF 79.2 NG/ML AND REPEAT 2.51 NG/ML. THE CUSTOMER INDICATED THE PATIENT'S PREVIOUS RESULT WAS 2.4 AND 2.6 NG/ML. NO SPECIFIC PATIENT INFORMATION WAS AVAILABLE. NO IMPACT TO PATIENT MANAGEMENT WAS REPORTED."
 }
]