[
 {
   "report_number": "0003015876-2019-01936",
   "device_report_product_code": "MKJ",
   "brand_name": "LIFEPAK CR® PLUS DEFIBRILLATOR",
   "event_type": "Malfunction",
   "date_of_event": "20190801",
   "manufacturer_d_name": "PHYSIO-CONTROL, INC. - 3015876",
   "TEXT": "IT WAS REPORTED THAT DURING EVALUATION, THE CUSTOMER'S DEVICE HYBRID LAYER CAPACITY (HLC) LEVEL DROPPED TO 0. IN THIS STATE THE DEVICE WOULD BE INOPERABLE AND DEFIBRILLATION THERAPY WOULD NOT BE AVAILABLE IF NEEDED. THERE WAS NO PATIENT USE ASSOCIATED WITH THE REPORTED EVENT."
 },
 {
   "report_number": "3004123209-2014-01895",
   "device_report_product_code": "MKJ",
   "brand_name": "HEARTSINE SAMARITAN 300P AND PAD PAK",
   "event_type": "Malfunction",
   "date_of_event": "20141126",
   "manufacturer_d_name": "HEARTSINE TECHNOLOGIES, LTD",
   "TEXT": "THERE WAS NO PT INVOLVED IN THIS EVENT. THIS DEVICE MALFUNCTIONED BECAUSE THE DEVICE WAS SWITCHING ON AUTOMATICALLY."
 },
 {
   "report_number": "3030677-2017-00242",
   "device_report_product_code": "MKJ",
   "brand_name": "HEARTSTART ONSITE",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "PHILIPS MEDICAL SYSTEMS",
   "TEXT": "IT HAS BEEN REPORTED THAT THE DEVICE IS FAILING SELF-TEST."
 },
 {
   "report_number": "1220908-2017-01615",
   "device_report_product_code": "MKJ",
   "brand_name": "M SERIES",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "ZOLL MEDICAL CORPORATION",
   "TEXT": "COMPLAINANT ALLEGED THAT DURING BIOMED TESTING THE DEVICE DISPLAYED A \"DEFIB FAULT 80\" AND \"DISCHARGE FAULT\" MESSAGES. COMPLAINANT INDICATED THAT THERE WAS NO PATIENT INVOLVEMENT IN THE REPORTED MALFUNCTION."
 },
 {
   "report_number": "1218950-2017-04300",
   "device_report_product_code": "MKJ",
   "brand_name": "HEARTSTART MRX",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "PHILIPS MEDICAL SYSTEMS",
   "TEXT": "IT WAS REPORTED TO PHILIPS THAT THE UNIT INTERMITTENTLY FAILS PADS TEST ON OPTS CHECK. THERE WAS NO REPORTED PATIENT INVOLVEMENT / ADVERSE PATIENT IMPACT."
 },
 {
   "report_number": "1218950-2019-08995",
   "device_report_product_code": "MKJ",
   "brand_name": "HEART START XL",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "PHILIPS MEDICAL SYSTEMS",
   "TEXT": "IT WAS REPORTED TO PHILIPS THAT THE DEVICE HAS A DISPLAY ISSUE. THERE WAS NO PATIENT INVOLVEMENT."
 },
 {
   "report_number": "3004936110-2018-00125",
   "device_report_product_code": "MOM",
   "brand_name": "HF SENSOR DELIVERY SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20180322",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC. - CARDIOMEMS",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT'S CLINIC WANTED TO CONFIRM THE VALIDITY OF THE PRESSURE SENSOR READINGS. AS A RESULT, THE PATIENT UNDERWENT A RIGHT HEART CATHETERIZATION AND HAD THEIR SENSOR RECALIBRATED BY 13.5 MMHG. ISSUE HAS BEEN RESOLVED."
 },
 {
   "report_number": "3004936110-2017-00096",
   "device_report_product_code": "MOM",
   "brand_name": "HF SENSOR DELIVERY SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20160624",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC. - CARDIOMEMS",
   "TEXT": "IT WAS REPORTED THE PHYSICIAN OBSERVED THE READINGS OF HF SENSOR WERE INACCURATE (HIGH). THE SENSOR WAS RECALIBRATED WHICH RESOLVED THE ISSUE."
 },
 {
   "report_number": "2184149-2018-00090",
   "device_report_product_code": "MOM",
   "brand_name": "CARDIOMEMS PATIENT ELECTRONIC SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20180502",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC. (AF-ST. PAUL)",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT ELECTRONIC UNIT RECEIVED AN ERROR 5 MESSAGE, WHICH INDICATES AN ISSUE RELATED TO TEMPERATURE AND BAROMETRIC PRESSURE. A REPLACEMENT UNIT MAY RESOLVE THE ISSUE."
 },
 {
   "report_number": "3004936110-2018-00156",
   "device_report_product_code": "MOM",
   "brand_name": "HF SENSOR DELIVERY SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20180131",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC. - CARDIOMEMS",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT WAS RECEIVING INACCURATE SENSOR READINGS. AS A RESULT, THE PATIENT UNDERWENT A RIGHT HEART CATHETERIZATION ON (B)(6) 2018 TO HAVE THEIR SENSOR RECALIBRATED BY 33.1 MMHG."
 },
 {
   "report_number": "3004936110-2020-00206",
   "device_report_product_code": "MOM",
   "brand_name": "CARDIOMEMS PATIENT ELECTRONIC SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20200501",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT ELECTRONIC UNIT RECEIVED AN ERROR 5 MESSAGE, WHICH INDICATES AN ISSUE RELATED TO TEMPERATURE AND BAROMETRIC PRESSURE. TROUBLESHOOTING RESOLVED THE ISSUE."
 },
 {
   "report_number": "3004936110-2018-00482",
   "device_report_product_code": "MOM",
   "brand_name": "CARDIOMEMS PATIENT ELECTRONIC SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20180321",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC. - CARDIOMEMS",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT ELECTRONIC UNIT RECEIVED AN ERROR 5 MESSAGE, WHICH INDICATES AN ISSUE RELATED TO TEMPERATURE AND BAROMETRIC PRESSURE. A REPLACEMENT UNIT MAY RESOLVE THE ISSUE."
 },
 {
   "report_number": "3007666314-2018-00006",
   "device_report_product_code": "MNQ",
   "brand_name": "INSPIRE MODEL 4063 STIMULATION LEAD",
   "event_type": "Injury",
   "date_of_event": "20180308",
   "manufacturer_d_name": "INSPIRE MEDICAL SYSTEMS INC.",
   "TEXT": "THE PHYSICIAN HIT A BRANCH OF THE ANTERIOR JUGULAR VEIN WHILE USING THE CODMAN CATHETER PASSER TO TUNNEL THE STIMULATION LEAD DOWN INTO THE IPG POCKET. HE WAS UNABLE TO CONTROL THE BLEEDING THROUGH THE EXISTING INCISIONS AND HAD TO MAKE AN EXTRA 1 CM INCISION TO ACCESS THE VEIN AND STOP THE BLEEDING. POSTOPERATIVELY THE PATIENT HAD A NOSEBLEED IN THE PACU FROM INTUBATION, WAS HYPERTENSIVE AND THE MARGINAL MANDIBULAR BRANCH OF THE FACIAL NERVE WAS WEAK, LIKELY FROM RETRACTION. NO HEMATOMA. SHE WAS FINE WITH EXTRA 1 CM INCISION. LATER THE NEXT MORNING: NO NOSEBLEED OVERNIGHT, BLOOD PRESSURE BETTER, NO HEMATOMA, IN GOOD SPIRITS, RIGHT LOWER LIP WEAKNESS WILL BE FOLLOWED."
 },
 {
   "report_number": "3007666314-2020-00043",
   "device_report_product_code": "MNQ",
   "brand_name": "INSPIRE MODEL 4340 RESPIRATORY SENSING LEAD",
   "event_type": "Injury",
   "date_of_event": "20200804",
   "manufacturer_d_name": "INSPIRE MEDICAL SYSTEMS",
   "TEXT": "PHYSICIAN OBSERVED BUBBLES AND SUSPECTED PNEUMOTHORAX. A CHEST TUBE WAS PLACED IN THE PATIENT TO TREAT PNEUMOTHORAX AND THE PATIENT WAS KEPT IN THE HOSPITAL FOR THREE DAYS TO MONITOR. THE PATIENT WAS DISCHARGED FROM THE HOSPITAL WITH NO FURTHER COMPLICATIONS."
 },
 {
   "report_number": "3007666314-2020-00045",
   "device_report_product_code": "MNQ",
   "brand_name": "INSPIRE MODEL 3028 IPG",
   "event_type": "Injury",
   "date_of_event": "20200810",
   "manufacturer_d_name": "INSPIRE MEDICAL SYSTEMS",
   "TEXT": "PATIENT PRESENTED TO THE PHYSICIAN ON (B)(6) 2020 WITH CHEST INCISION INFECTION. THE STIMULATION LEAD AND IPG INCISIONS WERE BOTH OPEN. THE ENTIRE INSPIRE SYSTEM WAS SURGICALLY REMOVED ON (B)(6) 2020 TO RESOLVE THE INFECTION."
 },
 {
   "report_number": "3007666314-2020-00014",
   "device_report_product_code": "MNQ",
   "brand_name": "INSPIRE MODEL 3028 IPG",
   "event_type": "Injury",
   "date_of_event": "20200211",
   "manufacturer_d_name": "INSPIRE MEDICAL SYSTEMS",
   "TEXT": "PATIENT DEVELOPED A HEMATOMA AT THE IPG SITE AFTER HIS ORIGINAL (B)(6) 2020 IMPLANT. HEMATOMA EVACUATION WAS PERFORMED IN THE OR WITHOUT INCIDENT."
 },
 {
   "report_number": "3007666314-2020-00073",
   "device_report_product_code": "MNQ",
   "brand_name": "INSPIRE MODEL 4340 RESPIRATORY SENSING LEAD",
   "event_type": "Injury",
   "date_of_event": "20201203",
   "manufacturer_d_name": "INSPIRE MEDICAL SYSTEMS",
   "TEXT": "PATIENT PRESENTED TO PHYSICIAN WITH PAIN AT THE SENSOR SITE 2 MONTHS POST IMPLANT. PHYSICIAN ADMINISTERED STEROIDS INJECTION TO ADDRESS PATIENT PAIN."
 },
 {
   "report_number": "3007666314-2019-00094",
   "device_report_product_code": "MNQ",
   "brand_name": "INSPIRE MODEL 4063 STIMULATION LEAD",
   "event_type": "Injury",
   "date_of_event": "20191121",
   "manufacturer_d_name": "INSPIRE MEDICAL SYSTEMS",
   "TEXT": "A VESSEL WAS DAMAGED WHEN THE STIMULATION LEAD WAS IMPLANTED. THE VESSEL WAS REPAIRED INTRA-OPERATIVELY WITHOUT FURTHER ISSUE. AN ADDITIONAL INCISION WAS NEEDED TO REPAIR THE VESSEL."
 },
 {
   "report_number": "1222780-2015-00148",
   "device_report_product_code": "MNB",
   "brand_name": "NOVASURE IMPEDANCE CONTROLLED EA SYSTEM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "HOLOGIC, INC",
   "TEXT": "IT WAS REPORTED BY THE PATIENT ON MAUDE EVENT REPORT ((B)(4)) THAT SHE UNDERWENT AN UNEVENTFUL NOVASURE ENDOMETRIAL ABLATION IN (B)(6) 2012. APPROXIMATELY, THREE TO FOUR MONTHS POST PROCEDURE, THE PATIENT WAS EXPERIENCING \"PAINFUL CRAMPS AND BACK PAIN\". THE PATIENT PRESENTED TO THE EMERGENCY ROOM SEVERAL TIMES AND DURING THE LAST VISIT THE PHYSICIAN PERFORMED AN EMERGENCY DILATATION AND CURETTAGE (D&C), WHICH HELPED WITH HER PAIN. SHE WAS TOLD BY HER DOCTOR THAT SHE NEEDED A HYSTERECTOMY. THE PATIENT HAD A HYSTERECTOMY (EXACT DATE UNKNOWN). ON (B)(6) 2015, THE PATIENT REPORTED THAT SHE IS \"DOING BETTER NOW.\""
 },
 {
   "report_number": "MW5072763",
   "device_report_product_code": "MNB",
   "brand_name": "NOVASURE ADVANCED",
   "event_type": "Malfunction",
   "date_of_event": "20171012",
   "manufacturer_d_name": "HOLOGIC INC.",
   "TEXT": "NOVASURE ADVANCED, IMPEDANCE CONTROLLED ENDOMETRIAL ABLATION DEVICE, WOULD NOT MEASURE THE WIDTH OF THE UTERUS. THE DIAL WOULD NOT GO BEYOND 2."
 },
 {
   "report_number": "1222780-2016-00010",
   "device_report_product_code": "MNB",
   "brand_name": "NOVASURE IMPEDANCE CONTROLLED EA SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20151215",
   "manufacturer_d_name": "HOLOGIC, INC",
   "TEXT": "NOTE: THIS REPORT PERTAINS TO THE SECOND OF TWO HOLOGIC DEVICES USED IN THE SAME PROCEDURE. SEE ASSOCIATED MEDWATCH, MANUFACTURER'S REPORT# 1222780-2016-00009. IT WAS REPORTED A PHYSICIAN ATTEMPTED TO PERFORM A NOVASURE ENDOMETRIAL ABLATION ON (B)(6) 2015 AND RECEIVED THREE UNSUCCESSFUL CAVITY INTEGRITY ASSESSMENT (CIA) TESTS. THE PHYSICIAN THEN \"VIEWED THE CAVITY VIA HYSTEROSCOPY AND NOTED A POSTURAL PERFORATION\". THE PATIENT WAS TAKEN THE EMERGENCY ROOM (ER) FOR MONITORING AND THEN SHE UNDERWENT A HYSTERECTOMY. THE PATIENT WAS DISCHARGED HOME ON (B)(6) 2015 AND IS DOING \"FINE\". DILATATION (NOT HOLOGIC DEVICE) WERE PERFORMED PRIOR TO THE ATTEMPTED ABLATION. IT IS NOT KNOWN WHEN THIS PERFORATION OCCURRED OR WHAT INSTRUMENT MAY HAVE BEEN THE CAUSE."
 },
 {
   "report_number": "3005099803-2015-02391",
   "device_report_product_code": "MNB",
   "brand_name": "GENESYS HTA PROCERVA®",
   "event_type": "Malfunction",
   "date_of_event": "20150804",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - SPENCER",
   "TEXT": "IT WAS REPORTED TO BOSTON SCIENTIFIC CORPORATION THAT A GENESYS HYDROTHERMABLATION PROCERVA PROCEDURE SET WAS OPENED FOR USE IN A HYDROTHERMABLATION (HTA) PROCEDURE PERFORMED ON (B)(6) 2015. ACCORDING TO THE COMPLAINANT, WHEN THEY OPENED THE PACKAGING, A HAIR WAS FOUND INSIDE THE SHEATH ASSEMBLY. THE PROCEDURE WAS COMPLETED WITH ANOTHER OF THE SAME DEVICE. THERE WERE NO PATIENT COMPLICATIONS REPORTED AS A RESULT OF THIS EVENT. THE PATIENT CONDITION WAS REPORTED TO BE \"FINE.\""
 },
 {
   "report_number": "1222780-2016-00155",
   "device_report_product_code": "MNB",
   "brand_name": "NOVASURE IMPEDANCE CONTROLLED EA SYSTEM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "HOLOGIC, INC",
   "TEXT": "IT WAS REPORTED A PHYSICIAN PERFORMED A NOVASURE ENDOMETRIAL ABLATION ON (B)(6) 2016 AND THE PATIENT WAS DISCHARGED HOME. THE PATIENT EXPERIENCED \"SEVERE PAIN FOR 2 MONTHS\". IN THE SECOND WEEK OF (B)(6) THE PHYSICIAN \"PERFORMED A DIAGNOSTIC LAPAROSCOPIC\" AND VISUALIZED THERMAL INJURY THROUGH THE MYOMETRIUM. THE PHYSICIAN PERFORMED A HYSTERECTOMY."
 },
 {
   "report_number": "1222780-2016-00266",
   "device_report_product_code": "MNB",
   "brand_name": "NOVASURE IMPEDANCE CONTROLLED EA SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20160825",
   "manufacturer_d_name": "HOLOGIC, INC",
   "TEXT": "IT WAS REPORTED THE PHYSICIAN PERFORMED AN UNEVENTFUL NOVASURE ENDOMETRIAL ABLATION ON (B)(6) 2016 AND THE PATIENT WAS DISCHARGE HOME. THE PATIENT RETURNED TO THE HOSPITAL ON (B)(6) 2016 EXHIBITING VAGINAL BLEEDING. THE PHYSICIAN THOUGHT THE PATIENT HAD AN \"INFECTION OF THE ENDOMETRIUM\" AND THE PATIENT WAS DISCHARGED HOME. ON (B)(6) 2016 THE PATIENT RETURNED TO THE HOSPITAL EXHIBITING \"HEAVY BLEEDING\" AND SYNCOPE. THE PHYSICIAN THEN PERFORMED A \"LAPAROTOMY WHICH SHOWED A DEFECT IN THE ANTERIOR UTERINE WALL WITH A 1-2 CM DEFECT WITH BLEEDING FROM IT\". THE PHYSICIAN THEN PERFORMED A HYSTERECTOMY. THE PATIENT RECEIVED A 6 UNIT BLOOD TRANSFUSION AND WAS DISCHARGED HOME ON (B)(6) 2016. THE HISTOLOGY FROM THE UTERUS SHOWED NECROSIS OF THE LOWER UTERINE SEGMENT AND THICK WALLED BLOOD VESSELS WHICH WAS THOUGHT TO BE THE SOURCE OF THE BLEEDING."
 },
 {
   "report_number": "MW5055904",
   "device_report_product_code": "MMA",
   "brand_name": "MAX-N NEONATAL/ADULT O2 TRANSDUCER",
   "event_type": "Malfunction",
   "date_of_event": "20150826",
   "manufacturer_d_name": "STRYKER",
   "TEXT": "PULSE OXIMETER CABLE ON BABY'S FOOT HAD EXPOSED INTACT WIRES NEAR END THAT CONNECTS TO BABY'S FOOT. COVERING CAME OFF WIRES TO EXPOSE THE WIRES. CABLE NO MARKED OR REDDENED AREAS NOTED ON AFFECTED FOOT, SKIN INTACT. NO HARM TO PT."
 },
 {
   "report_number": "MW5066201",
   "device_report_product_code": "MPI",
   "brand_name": "TOTAL TMJOINT REPLACEMENT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "UNK",
   "TEXT": "TMJ IMPLANT TOTAL JOINT REPLACEMENT IN (B)(6). CHROMIUM. COBALT MOLYB. USED IN LEFT SIDE OF JAW. MAJOR ONGOING MEDICAL PROBLEMS INCLUDING INFLAMMATION THROUGHOUT BODY. SEVERE PAIN, AND BONE LOSS IN AREA. SEVERE PAIN IN NECK, FATIGUE, LEFT EYE PROBLEM, FEELING OF ILLNESS CONSTANTLY. FIFTH SURGERY AFTER HAVING HAD A VITEK IMPLANT AFTER A BASKETBALL INJURY TO JAW. NUMEROUS PROBLEMS FOLLOWING THAT FIRST SURGERY. CORRECTIVE SURGERIES PERFORMED OVER YEARS. QUESTIONS OF METAL ALLERGIES WITHOUT DETERMINATION. FAMILY DOCTORS DO NOT WANT TO BE INVOLVED. NEUROLOGIST SAYS NOT ENOUGH INFO ON SUBJECT. NO REMAINING SURGERIES THAT THEY CAN DO TO DECREASE PAIN, BONE LOSS, AND OTHER DEVASTATING PHYSICAL PROBLEMS. DISABILITY IN QUESTIONS DUE TO LITTLE UPDATED INFO ON THESE IMPLANTS."
 },
 {
   "report_number": "3007284313-2020-01130",
   "device_report_product_code": "MIR",
   "brand_name": "GORE VIATORR TIPS ENDOPROSTHESIS WITH CONTROLLED EXPANSION",
   "event_type": "Malfunction",
   "date_of_event": "20200928",
   "manufacturer_d_name": "W. L. GORE & ASSOCIATES, INC.",
   "TEXT": "IT WAS REPORTED THE PHYSICIAN ADVANCED A GORE® VIATORR® TIPS ENDOPROSTHESIS TO THE LIVER. DURING DEPLOYMENT, THE ENDOPROSTHESIS ONLY DEPLOYED ABOUT HALF-WAY WHEN IT WAS NOT POSSIBLE TO OPEN ANYMORE. THE PHYSICIAN WAS ABLE TO PULL IT INTO THE CATHETER AND REMOVE THE DEVICE. A NEW DEVICE WAS USED TO COMPLETE THE PROCEDURE. THE PATIENT WAS DOING WELL FOLLOWING THE PROCEDURE."
 },
 {
   "report_number": "3007284313-2018-00149",
   "device_report_product_code": "MIR",
   "brand_name": "GORE® VIATORR® TIPS ENDOPROSTHESIS",
   "event_type": "Injury",
   "date_of_event": "20180403",
   "manufacturer_d_name": "W.L. GORE & ASSOCIATES",
   "TEXT": "IT WAS REPORTED THAT THE PHYSICIAN WAS IMPLANTING A GORE® VIATORR® TIPS ENDOPROSTHESIS WITH CONTROLLED EXPANSION FOR A TRANSJUGULAR INTRAHEPATIC PORTOSYSTEMIC SHUNT (TIPS) PROCEDURE. THE PATIENT PRESENTED WITH NON OCCLUSIVE PORTAL VEIN THROMBOSIS PRIOR TO TIPS IMPLANTATION. THE DEVICE WAS DEPLOYED TO 8MM. ACCORDING TO THE PHYSICIAN, THE DEVICE APPEARED TO COMPLETELY COVER THE HEPATIC VEIN TO THE INFERIOR VENA CAVA ON CT. THE DEVICE WAS DEPLOYED AND IMPLANTED WITHOUT INCIDENT. THE PHYSICIAN BROUGHT THE PATIENT IN FOR A ONE-WEEK FOLLOW UP. THE PHYSICIAN DID NOT SEE ANY FLOW THROUGH THE DEVICE UNDER ULTRASOUND AND THOUGHT IT MAY JUST BE DUE TO THE WET-OUT OF THE PTFE DEVICE. THE PATIENT WAS BROUGHT BACK IN DUE TO WORSENED ASCITES AND TO RE-DO THE ULTRASOUND ONE WEEK LATER (TWO WEEKS POST IMPLANT) AND THE PHYSICIAN COULD STILL NOT SEE ANY FLOW THROUGH THE DEVICE UNDER ULTRASOUND. THROMBOSIS OF THE DEVICE WAS SUSPECTED. THE PHYSICIAN PERFORMED A VENOGRAM TO DETERMINE THE PATENCY OF THE DEVICE. THE VENOGRAM SHOWED THAT THE STENT AND PORTAL VEIN HAD THROMBOSED AND ALSO SHOWED THROMBUS IN THE SMV. THE PHYSICIAN IS PLANNING FOR THE PATIENT TO GET LYSED OVERNIGHT. AFTER THE PATIENT WAS LYSED, THE PATIENT CAME BACK FOR THROMBECTOMY (ANGIO JET, BOSTON SCIENTIFIC). THE PHYSICIAN DILATED THE VIATORR CX STENT AND RELINED HALF OF THE VIATORR CX WITH A COVERED STENT AND EXTENDED INTO THE IVC. THE PHYSICIAN LINED THE PORTAL VEIN WITH A BARE METAL STENT. THE PHYSICIAN REPORTS THAT THE PATIENT DID VERY WELL. THE PATIENT WAS PUT ON ANTICOAGULANTS FOR 6 MONTHS. THE PHYSICIAN STATED THAT HE CAN'T SAY FOR SURE THAT THE THROMBUS WAS DUE TO THE DEVICE BECAUSE THERE WAS PREEXISTING PORTAL VEIN THROMBOSIS."
 },
 {
   "report_number": "3007284313-2018-00283",
   "device_report_product_code": "MIR",
   "brand_name": "GORE VIATORR® TIPS ENDOPROSTHESIS",
   "event_type": "Injury",
   "date_of_event": "20180901",
   "manufacturer_d_name": "W.L. GORE & ASSOCIATES",
   "TEXT": "THIS INFORMATION WAS RECEIVED THROUGH LITERATURE ARTICLE ¿RETRIEVAL OF A RETAINED TRANSJUGULAR INTRAHEPATIC PORTOSYSTEMIC SHUNT STENT GRAFT DEPLOYMENT LINE\" PUBLISHED IN THE JOURNAL OF VASCULAR AND INTERVENTIONAL RADIOLOGY, (B)(6) 2018. THIS ARTICLE REPORTS A PATIENT WITH END-STAGE LIVER DISEASE INCIDENTALLY HAD A LONG, LINEAR, ECHOGENIC, AND MOBILE FOREIGN BODY IN THE RIGHT ATRIUM THAT EXTENDED THROUGH THE TRICUSPID VALVE INTO THE RIGHT VENTRICLE IDENTIFIED DURING ECHOCARDIOGRAPHY PERFORMED BEFORE TRANSPLANT. SHE HAD UNDERGONE TIPS CREATION WITH A GORE® VIATORR® TIPS ENDOPROSTHESIS ONE MONTH PRIOR WITH NO REPORTED COMPLICATIONS. UNDER INTRAVASCULAR ULTRASOUND, A 6FR CATHETER AND GOOSE NECK SNARE CATHETER WAS USED TO REMOVE THE FOREIGN BODY WHICH WAS IDENTIFIED AS THE DEPLOYMENT LINE OF THE TIPS DELIVERY SYSTEM."
 },
 {
   "report_number": "2017233-2016-00433",
   "device_report_product_code": "MIR",
   "brand_name": "GORE VIATORR® TIPS ENDOPROSTHESIS",
   "event_type": "Injury",
   "date_of_event": "20150601",
   "manufacturer_d_name": "W.L. GORE & ASSOCIATES",
   "TEXT": "THIS INFORMATION WAS RECEIVED THROUGH LITERATURE ARTICLE \" SEGMENTAL LIVER ISCHEMIA / INFARCTION AFTER ELECTIVE TRANSJUGULAR INTRAHEPATIC PORTOSYSTEMIC SHUNT CREATION: CLINICAL OUTCOMES IN 10 PATIENTS\" PUBLISHED IN JOURNAL OF VASCULAR & INTERVENTIONAL RADIOLOGY, 2015. THIS ARTICLE IS A RETROSPECTIVE REVIEW OF 10 PATIENTS WHO UNDERWENT ELECTIVE TIPS CREATION BETWEEN MARCH 2006 AND SEPTEMBER 2014. NINE OF THE 10 PATIENTS RECEIVED A GORE VIATORR TIPS ENDOPROSTHESIS, AND ONE PATIENT RECEIVED A WALLSTENT DEVICE. THE ARTICLE DOES NOT CLARIFY WHICH PATIENTS RECEIVED VIATORR DEVICES. THE ARTICLE REPORTS \"A PATIENT WHO HAD RECEIVED A LIVER TRANSPLANT AND HAD A LARGE 40% LIVER INFARCT WITH ASSOCIATED THROMBOSIS OF THE ANTERIOR BRANCH OF THE RIGHT PV AND MIDDLE AND LEFT HEPATIC VEINS DEVELOPED A LARGE AREA OF NECROSIS, WITH SUBSEQUENT BILOMA FORMATION THAT REQUIRED COMPLEX DRAINAGE INTERVENTIONS.\" \"THIS PATIENT PRESENTED WITH FEVER AND ABDOMINAL PAIN 10 DAYS AFTER THE TIPS PROCEDURE. AFTER PERCUTANEOUS DRAINAGE OF THE COLLECTION, A LARGE FISTULA WITH COMMUNICATION WITH THE RIGHT BILIARY SYSTEM WAS NOTED. THE BILIARY FISTULA WAS FINALLY CONTROLLED AFTER EMBOLIZATION WITH COILS AND PLACEMENT OF A PLASTIC BILIARY STENT IN THE DISTAL COMMON BILE DUCT.\""
 },
 {
   "report_number": "2134265-2019-03604",
   "device_report_product_code": "MIR",
   "brand_name": "WALLSTENT RP ENDOPROSTHESIS",
   "event_type": "Injury",
   "date_of_event": "20190320",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT A STENT MIGRATION OCCURRED. THE STENOSED TARGET LESION WAS LOCATED IN AN UNKNOWN ARTERY. A 10X42X75 UNISTEP PLUS STENT SELF EXPANDING WAS ADVANCED FOR TREATMENT HOWEVER IT FORESHORTENED POST DEPLOYMENT. ANOTHER 10X68X75 UNISTEP PLUS STENT SELF EXPANDING WAS DEPLOYED. HOWEVER, AFTER CHECKING THE FLUOROSCOPY, THE STENT MIGRATED TO THE HEART. THE PROCEDURE WAS ENDED AND THE PATIENT WAS TRANSFERRED TO ANOTHER HOSPITAL FOR OPEN HEART SURGERY. THE DEVICES WERE REMOVED BY A CARDIOVASCULAR SURGEON. THE PATIENT STATUS WAS STABLE POST SURGICAL EXPLANT."
 },
 {
   "report_number": "3007284313-2017-00176",
   "device_report_product_code": "MIR",
   "brand_name": "GORE VIATORR® TIPS ENDOPROSTHESIS",
   "event_type": "Injury",
   "date_of_event": "20170629",
   "manufacturer_d_name": "W.L. GORE & ASSOCIATES",
   "TEXT": "IT WAS REPORTED A PATIENT UNDERWENT WHIPPLE SURGERY FOR PANCREATIC CANCER. FOLLOWING THIS SURGERY, A PORTAL VEIN THROMBECTOMY WAS PERFORMED, DURING WHICH A TRANSJUGULAR INTRAHEPATIC PORTOSYSTEMIC SHUNT (TIPS) PROCEDURE WAS ALSO PERFORMED AND TWO VIATORR TIPS ENDOPROSTHESES WERE IMPLANTED ((B)(6) 2016). A REVIEW OF THE PATIENT'S MEDICAL RECORDS SHOW A REINTERVENTION ON (B)(6) 2016 VIA THROMBECTOMY FOR A NARROWING IN A PREVIOUSLY IMPLANTED ICAST STENT THAT WAS PLACED IN THE SUPERIOR MESENTERIC VEIN AT SOME POINT PRIOR TO THE TIPS PROCEDURE. ADDITIONAL REVISIONS VIA ANGIOPLASTY WERE PERFORMED ON (B)(6) 2016. THERE WERE ADDITIONAL PROCEDURES (REASONS UNKNOWN) PERFORMED (B)(6) 2016. AN EMBOLIZATION PROCEDURE WAS PERFORMED ON (B)(6) 2016, AT WHICH POINT A PREVIOUSLY IMPLANTED VIABAHN DEVICE WAS NOTED IN THE PATIENT'S RECORDS. THE REASON FOR THE VIABAHN IMPLANT IS NOT AVAILABLE; HOWEVER, THE DEVICE APPEARED TO BEGIN MID VIATORR AND EXTEND THROUGH THE CHAINLINK PORTION INTO THE PORTAL VEIN. ON (B)(6) 2017, THE TWO VIATORR DEVICES AND THE VIABAHN DEVICE WERE REMOVED VIA SNARE AND CATHETERS DUE TO INFECTION. IT IS NOT KNOWN WHETHER THE DEVICES WERE INFECTED OR IF THE PATIENT WAS BACTEREMIC. FOLLOWING REMOVAL OF THE STENTS, THE PHYSICIAN DISCOVERED A FISTULA FROM THE BOWEL TO THE PORTAL VEIN, WHICH WAS MOST LIKELY UNINTENTIONALLY CREATED DURING THE PREVIOUS WHIPPLE SURGERY. THE DOCTOR BELIEVES THIS WAS THE SOURCE OF INFECTION, NOT THE GORE GRAFTS. THE FISTULA WAS CLOSED WITH AN AMPLATZER PLUG. THE PATIENT'S CURRENT CONDITION IS UNKNOWN."
 },
 {
   "report_number": "1222780-2016-00109",
   "device_report_product_code": "MKQ",
   "brand_name": "THINPREP 2000 PROCESSOR",
   "event_type": "No answer provided",
   "date_of_event": "",
   "manufacturer_d_name": "HOLOGIC, INC",
   "TEXT": "A CUSTOMER IN BELGIUM REPORTED AN INSTANCE OF THEIR THINPREP 5000 PROCESSOR PRODUCING ERROR CODE SE 90 00. ERROR OCCURRED 2 TIMES. HOLOGIC'S TECHNICAL SERVICE REQUESTED CUSTOMER TO RUN A PNEUMATIC TEST; TEST WAS SUCCESSFUL AND WAS ABLE TO PROCESS TWO URINE SAMPLES WHILE ON THE PHONE WITHOUT ANY ISSUES. CUSTOMER REQUESTED HOLOGIC FIELD SERVICE ENGINEER (FSE) TO BE DISPATCHED TO INVESTIGATE. INSTRUMENT OPERATIONAL. FSE WAS DISPATCHED. CUSTOMER CALLED BACK AND INFORMED (B)(4) THAT INSTRUMENT IS NOW DOWN. PATIENT SAMPLE WAS LOST AND WILL HAVE TO RECALL A PATIENT FOR ADDITIONAL SAMPLE COLLECTION. FSE CONFIRMED AND REPRODUCED ERROR. REPLACED THE FOLLOWING PARTS PER TECHNICAL DOCUMENTATION TO RESOLVE THE ERROR. QTO VALVE. RAN PNEUMATIC TEST AND BLANK SAMPLES. INSTRUMENT OPERATIONAL. ALTHOUGH THE INSTRUMENT PRODUCED AN ERROR CODE DURING THIS INCIDENT, THIS IS A REPORTABLE EVENT SINCE A PATIENT NEEDED TO BE RECALLED FOR ADDITIONAL SAMPLE COLLECTION, WHICH RESULTED IN A DELAY IN PATIENT DIAGNOSIS."
 },
 {
   "report_number": "1062336-2011-00002",
   "device_report_product_code": "MKQ",
   "brand_name": "PREPSTAIN SLIDE PROCESSOR",
   "event_type": "Other",
   "date_of_event": "20110215",
   "manufacturer_d_name": "BD DIAGNOSTIC - TRIPATH",
   "TEXT": "A CUSTOMER CALLED TO REPORT THAT SHE INJURED HER THUMB WHILE CLEANING THE STAINING BUNDLES ON THE PREPSTAIN SLIDE PROCESSOR. THE CUSTOMER HAD A CLOG IN THE ASPIRATION TIP ON A BUNDLE THAT SHE COULD NOT CLEAR. THE BUNDLE WAS REMOVED FROM THE PREPSTAIN WITH A WRENCH. IN AN ATTEMPT TO CLEAR WITH A STYLUS, SHE STUCK HER THUMB WITH THE STYLUS AND HAD TO SEEK EMERGENCY TREATMENT. THE CUSTOMER INCURRED A MINOR INJURY AND RECEIVED A TETANUS SHOT."
 },
 {
   "report_number": "1222780-2014-00090",
   "device_report_product_code": "MKQ",
   "brand_name": "THINPREP 2000 PROCESSOR",
   "event_type": "Other",
   "date_of_event": "20140101",
   "manufacturer_d_name": "HOLOGIC IN",
   "TEXT": "CUSTOMER REPORTED (2) INSTANCES OF THEIR THINPREP 2000 PROCESSOR INSTRUMENT PRODUCING AN ERROR (45). IN BOTH CASES ALL OF THE SPECIMEN WAS SUCKED UP INTO THE SYSTEM FORCING PT TO GO BACK TO THE DOCTOR TO ACQUIRE ADDITIONAL SAMPLING. THE FIELD SERVICE ENGINEER CONFIRMED; BUT WAS UNABLE TO REPRODUCE ERROR. PERFORMED ALL REQUIRED SETUPS PER TECHNICAL DOCUMENTATION. RAN PNEUMATIC TEST AND BLANK SAMPLE. INSTRUMENT OPERATIONAL."
 },
 {
   "report_number": "1222780-2015-00159",
   "device_report_product_code": "MKQ",
   "brand_name": "THINPREP 5000 PROCESSOR",
   "event_type": "No answer provided",
   "date_of_event": "",
   "manufacturer_d_name": "HOLOGIC, INC",
   "TEXT": "A CUSTOMER REPORTED IN (B)(6) THAT THEIR THINPREP 5000 PROCESSOR AUTOLOADER ETCHED A WRONG VIAL ID ONTO A SLIDE. THE CUSTOMER PROCESSED THE SAMPLE A SECOND TIME AND IT PROCESSED CORRECTLY. HOLOGIC'S TECHNICAL SERVICE ENGINEER (TSE) CONFIRMED THAT THE CHAIN OF CUSTODY WAS NOT AFFECTED AS THE ERROR WAS CAUGHT BY THE CUSTOMER. HOLOGIC'S TECHNICAL SERVICE ENGINEER (TSE) SUGGESTED THIS MAY BE CAUSED BY THE VIAL LIFT AND SPIN CAUSING THE VIAL TO TILT DURING READING OR POOR QUALITY LABELING. A HOLOGIC'S FIELDS SERVICE ENGINEER (FSE) WAS DISPATCHED TO CUSTOMER SITE TO VERIFY SET VIAL LIFT AND SPIN SET UPS. FSE CONFIRMED BUT WAS UNABLE TO REPRODUCE THE ERROR. FSE CONFIRMED THAT NO PATIENT RECEIVED AN INCORRECT DIAGNOSIS AS A RESULT OF THIS INCIDENT. VERIFIED AND ADJUSTED INSTRUMENT VIAL LIFT AND SPIN. PROCESSED SAMPLES TO CONFIRM OPERATION, INSTRUMENT OPERATIONAL. THIS IS CONSIDERED A REPORTABLE EVENT SINCE THE THINPREP 5000 PROCESSOR AUTOLOADER DID NOT PERFORM AS INTENDED AND THIS COULD POTENTIALLY LEAD TO A MISDIAGNOSIS OR DELAY IN DIAGNOSIS."
 },
 {
   "report_number": "1222780-2016-00050",
   "device_report_product_code": "MKQ",
   "brand_name": "THINPREP 5000 PROCESSOR",
   "event_type": "No answer provided",
   "date_of_event": "",
   "manufacturer_d_name": "HOLOGIC, INC",
   "TEXT": "A CUSTOMER IN (B)(6) REPORTED THEIR THINPREP 5000 PROCESSOR WITH AUTOLOADER ETCHED A WRONG VIAL ID ONTO A SLIDE. IT WAS CONFIRMED THAT ALL FAULTY SLIDE ID'S WERE FOUND AND REPROCESSED, AND THERE WAS NO PATIENT RECALL OR DELAY IN DIAGNOSIS AS A RESULT. (B)(4) FIELD SERVICE ENGINEER CONFIRMED BUT UNABLE TO REPRODUCE ERROR. FOUND THE FOLLOWING TO BE THE MOST LIKELY CAUSE OF THE ERROR. POSSIBLE LABEL CONTAMINATION IN BETWEEN BARCODE LINES. ADJUSTED SLIGHTLY THE LIFT AND SPIN. UPLOADED LOGS FOR US INSPECTION ON THE ISSUE. PERFORMED PREVENTATIVE MAINTENANCE PER TECHNICAL DOCUMENTATION. PROCESSED SAMPLES TO CONFIRM OPERATION. INSTRUMENT OPERATIONAL. ALTHOUGH NO PATIENTS NEEDED TO BE RECALLED AS A RESULT OF THIS INCIDENT THIS IS A REPORTABLE EVENT SINCE THE INSTRUMENT DID NOT PERFORM AS INTENDED."
 },
 {
   "report_number": "1222780-2016-00023",
   "device_report_product_code": "MKQ",
   "brand_name": "THINPREP 5000 PROCESSOR",
   "event_type": "No answer provided",
   "date_of_event": "",
   "manufacturer_d_name": "HOLOGIC, INC",
   "TEXT": "A CUSTOMER IN (B)(6) REPORTED ERROR 6204-VE-026 ON THEIR THINPREP 5000 PROCESSOR WITH AUTOLOADER. IT WAS REPORTED THE INSTRUMENT SPILLED THE ENTIRE SAMPLE AND A PATIENT NEEDED TO BE RECALLED. THE INSTRUMENT IS OPERATIONAL BUT THE CUSTOMER REQUESTED A HOLOGIC FIELD SERVICE ENGINEER (FSE) FIELD TO BE DISPATCHED AS THIS IS THE SECOND TIME THIS HAPPENED THIS MONTH ((B)(4)). HOLOGIC FIELD SERVICE ENGINEER (FSE) WAS DISPATCHED AND CONFIRMED BUT UNABLE TO REPRODUCE THE ERROR. REPLACED PARTS PER TECHNICAL DOCUMENTATION TO RESOLVE THE ERROR. PERFORMED PREVENTATIVE MAINTENANCE PER TECHNICAL DOCUMENTATION. PROCESSED SAMPLES TO CONFIRM OPERATION. INSTRUMENT OPERATIONAL. ALTHOUGH THE INSTRUMENT PRODUCED AN ERROR CODE DURING THIS INCIDENT, THIS IS A REPORTABLE EVENT SINCE THE PATIENT NEEDED TO BE RECALLED FOR ADDITIONAL SAMPLE COLLECTION, WHICH RESULTED IN A DELAY IN PATIENT DIAGNOSIS."
 },
 {
   "report_number": "1030489-2017-01858",
   "device_report_product_code": "MJO",
   "brand_name": "PRESTIGE CERVICAL DISC SYSTEM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "WARSAW ORTHOPEDICS",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT CONTINUES TO HAVE A COMPLAINT OF PAIN. PATIENT SUFFERS WITH CONTINUOUS NECK PAIN AND INTERMITTENT NECK PAIN RADIATING DOWN THE RIGHT SHOULDER TO ELBOW. PAIN PRIOR TO THE IMPLANT WAS ON THE OPPOSITE SIDE. REPORTEDLY, \"THE FRONT VIEW OF X-RAY CLEARLY SHOWS A POSITIONING DIFFERENCE BETWEEN THE TOP AND BOTTOM MOUNTING PLATES.\""
 },
 {
   "report_number": "1030489-2015-02235",
   "device_report_product_code": "MJO",
   "brand_name": "BRYAN CERVICAL DISC SYSTEM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "WARSAW ORTHOPEDICS",
   "TEXT": "IT WAS REPORTED THAT, THE DISC DISLODGED FROM INTENDED POSITION POST-OPERATIVELY. IT EXPULSED ANTERIOR (OUT OF THE INTERBODY SPACE). THE IMPLANT WAS USED IN THE PATIENT. THE IMPLANT DID NOT BREAK. PATIENT UNDERWENT AN ADDITIONAL SURGERY AS A RESULT OF THIS EVENT. THE PATIENT UNDERWENT EXPLANT PROCEDURE IN WHICH THE IMPLANTS WERE REPLACED WITH A CERVICAL PLATE AND INTERBODY FUSION DEVICE."
 },
 {
   "report_number": "MW5097888",
   "device_report_product_code": "MJO",
   "brand_name": "ZIMMER MOBI-C DISC FOR DISC REPLACEMENT SURGERY",
   "event_type": "Injury",
   "date_of_event": "20190606",
   "manufacturer_d_name": "ZIMMER BIOMET",
   "TEXT": "ZIMMER MOBI-C DISCS PLACED (B)(6) 2019 (B)(6) BY DR (B)(6), PLACED C4/5 AND C5/6 FOR LEFT ARM PAIN WOKE UP WITH RIGHT ARM PAIN AND CONTINUES TO GET WORSE. FDA SAFETY REPORT ID # (B)(4)."
 },
 {
   "report_number": "3004788213-2017-00216",
   "device_report_product_code": "MJO",
   "brand_name": "MOBI-C IMPLANT 15X17 H5 US",
   "event_type": "Injury",
   "date_of_event": "20170927",
   "manufacturer_d_name": "LDR MÉDICAL",
   "TEXT": "MOBI-C P&F : DISASSEMBLING. AN IMPLANT WAS USED AND REMOVED FROM THE PATIENT BECAUSE IT CAME APART WHILE ADJUSTING THE POSITION OF IT. A NEW IMPLANT WAS PUT IN ITS PLACE. NO HARM FOR PATIENT. NO INFORMATION PROVIDED REGARDING DELAY IN SURGERY. MORE INFORMATION WERE REQUESTED."
 },
 {
   "report_number": "MW5037332",
   "device_report_product_code": "MJO",
   "brand_name": "M6 LUMBAR DISC",
   "event_type": "Injury",
   "date_of_event": "20100415",
   "manufacturer_d_name": "SPINAL KINETICS",
   "TEXT": "I AM (B)(6) AND HAVE AN AGGRESSIVE FORM OF DEGENERATIVE DISC DISEASE. IN 2003, MY FIRST DISC SHATTERED INTO 22 PIECES (L3/4) WITHOUT A MAJOR INCIDENT OCCURRING. I MANAGED TO CONTROL MY PAIN THRU MEDICATION, INJECTIONS, AND PILATES. IN 2009 MY SECOND DISC (L4/5) SHATTERED AND THE INJECTIONS STOPPED WORKING AND I WAS IN SUCH PAIN THAT I EITHER NEEDED A MIRACLE OR I WAS GOING TO COMMIT SUICIDE. MY NEUROSURGEON DIDN'T WANT TO FUSE ME BECAUSE OF MY YOUNG AGE AND RAPID DISEASE. BUT, HE REFUSED TO USE THE CHARITE BECAUSE OF THE PROBLEMS IT HAD, SO I DID SOME RESEARCH AND FOUND OUT ABOUT THE M6 DISC MADE BY SPINAL KINETICS. SINCE THE FDA HAD NOT APPROVED OF IT YET, I FOUND THE DOCTOR IN (B)(6) THAT HELPED CREATE THE M6 AND WHO WAS RENOWNED FOR HIS SUCCESSFUL SURGERIES. AFTER A TON OF RESEARCH AND APPROVAL FROM MY AMERICAN DOCTORS, I CHOSE TO TRAVEL TO (B)(6) FOR THE SURGERY. ON (B)(6) 2010 I HAD TWO LUMBER M6 DISCS IMPLANTED INTO MY L3/4 AND L4/5. THE SURGERY SAVED MY LIFE AND TOOK ALL THE PAIN AWAY! UNFORTUNATELY, 8 MONTHS LATER, I HAD BILATERAL PSOAS ABSCESSES WHICH RESULTED IN DRAINS ON BOTH HIPS FOR 2 1/2 YEARS, A PIC LINE WITH BOTH DAPTOMYCIN AND VANCOMYCIN FOR 6 MONTHS, HOSPITALIZATION FOR 3 WEEKS BECAUSE DOCTORS COULDN'T FIGURE OUT WHAT WAS GOING ON AND I WAS ON MY DEATH BED. FOR THE PAST 3 YEARS, I HAVE HAD EITHER DRAINS IN MY SIDES OR OPEN WOUNDS WHICH ONE SIDE HEMORRHAGES ONCE A DAY AND THE OTHER SIDE SEEPS OUT A PUSS LIKE SUBSTANCE. I'M IN CONSTANT PAIN NOT FROM MY BACK WHICH, IS DOING GREAT, BUT FROM MY SIDES! A MONTH AGO, I WENT TO A HOLISTIC DOCTOR WHO WAS THE ONLY ONE TO FIGURE OUT THAT I AM ALLERGIC TO TITANIUM, SILICON, AND CEMENT, ALL OF WHICH COMPOSE THE M6. MY BODY HAD HAD A SEVERE ALLERGIC REACTION TO MY DISCS. NO ONE THOUGHT TO TEST ME FOR METAL OR SILICON ALLERGIES BEFORE MY SURGERY. AND SPINAL KINETICS REFUSES TO RETURN MY CALLS AND EMAILS PLUS THERE IS NOTHING ON THEIR WEBSITE DETAILING WHAT THE M6 DISC IS MADE OF. I HAD TO FIND OUT DIGGING DEEP INTO YOUR TRAILS AND A (B)(6) DOCTOR'S WEBSITE. I'M IN THE PROCESS OF TAKING TWO ANTIDOTES TO TRY AND REVERSE THE ALLERGIC REACTION BECAUSE, IF I HAVE TO HAVE THE DISCS REMOVED, I HAVE LITTLE TO NO OPTIONS TO REPLACE THEM WITH AND WILL MORE THAN LIKELY BE FORCED INTO A WHEELCHAIR UNTIL MEDICINE TECHNOLOGY CAN COME UP WITH A NON-TITANIUM BASED DISC. I'M NOT EVEN (B)(6) AND THIS HAS ENDED MY 25 PLUS YEAR CAREER AND FORCED ME TO BE HOUSE BOUND MOST OF THE TIME. MY LIFE HAS BEEN REDUCED TO DEALING WITH LOSING BLOOD DAILY, HAVING TO GET MULTIPLE IRON INFUSIONS, BLOOD TRANSFUSIONS, AND NO SOCIAL LIFE. I USED TO RIDE HORSES, SWIM AT THE LAKE AND BEACH, TRAVEL THE WORLD, AND ENJOY MY LIFE. NOW, I TAKE MEDICATION, CHANGE BANDAGES, HEMORRHAGE DAILY AND REST ON THE COUCH. THANKS TO THE PAIN FROM BEFORE MY SURGERY AND THE PAIN AFTERWARDS, I BECAME TOO DEPEND ON HIGH POWERED MEDICATION WHICH FORCED ME TO NEED TO GO TO REHAB FOR 30 DAYS. BEFORE (B)(6), I HAVE NO INSURANCE SO, ALL IN ALL, I HAVE SPENT OVER (B)(6) TRYING TO SAVE MY LIFE."
 },
 {
   "report_number": "2520274-2015-16639",
   "device_report_product_code": "MJO",
   "brand_name": "PE INLAY W/TANTALUM MARKER MEDIUM-10MM-STERILE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "SYNTHES USA",
   "TEXT": "DURING REVIEW OF THE COMPLAINT FILE IT WAS NOTED THAT THERE DOES NOT APPEAR TO BE ANY PROOF OF BREAKAGE OF THE IMPLANT ITSELF; IT SEEMS LIKE IT IS A MIGRATION OR SUBSIDENCE FAILURE MODE."
 },
 {
   "report_number": "2183959-2015-00309",
   "device_report_product_code": "MIP",
   "brand_name": "AMS ACTICON NEOSPHINCTER",
   "event_type": "Injury",
   "date_of_event": "20150527",
   "manufacturer_d_name": "AMERICAN MEDICAL SYSTEMS (MN)",
   "TEXT": "IT WAS REPORTED THE PATIENT HAD HER ACTICON CUFF REMOVED AND REPLACED FOR UNKNOWN REASONS. NO PATIENT COMPLICATIONS WERE REPORTED IN RELATION TO THIS EVENT."
 },
 {
   "report_number": "2183959-2014-00408",
   "device_report_product_code": "MIP",
   "brand_name": "AMS ACTICON NEOSPHINCTER",
   "event_type": "Injury",
   "date_of_event": "20140822",
   "manufacturer_d_name": "AMERICAN MEDICAL SYSTEMS (MN)",
   "TEXT": "IT WAS REPORTED THAT THE ACTICON BOWEL SPHINCTER WAS REMOVED DUE TO RECURRING INCONTINENCE. ANOTHER ACTICON DEVICE WAS IMPLANTED. THERE WERE NO PATIENT COMPLICATIONS REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "2183959-2014-00579",
   "device_report_product_code": "MIP",
   "brand_name": "AMS ACTICON NEOSPHINCTER",
   "event_type": "Injury",
   "date_of_event": "20141204",
   "manufacturer_d_name": "AMERICAN MEDICAL SYSTEMS (MN)",
   "TEXT": "IT WAS REPORTED THAT THE ACTICON BOWEL SPHINCTER WAS REMOVED DUE TO PATIENT DISSATISFACTION.  ANOTHER ACTICON DEVICE WAS IMPLANTED.  THERE WERE NO PATIENT COMPLICATIONS REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "2905939",
   "device_report_product_code": "MIP",
   "brand_name": "*",
   "event_type": "Injury",
   "date_of_event": "20121204",
   "manufacturer_d_name": "AMERICAN MEDICAL SYSTEMS",
   "TEXT": "PATIENT HAD REVISION OF ARTIFICIAL URINARY SPHINCTER DUE TO PATIENT STILL HAVING URINARY INCONTINENCE. DURING THE PROCEDURE SURGEON FOUND DEFECT IN THE CUFF PART OF THE PREVIOUS IMPLANT. THE CUFF HAD A LEAK CAUSING IT NOT TO WORK APPROPRIATELY."
 },
 {
   "report_number": "2183959-2014-00414",
   "device_report_product_code": "MIP",
   "brand_name": "AMS ACTICON NEOSPHINCTER",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "AMERICAN MEDICAL SYSTEMS (MN)",
   "TEXT": "IT WAS REPORTED BY THE PATIENT THAT SHE HAS HAD OFF AND ON \"SEVERE\" INCONTINENCE ISSUES FOR UNKNOWN REASONS. IT IS UNKNOWN IF A REVISION SURGERY HAS BEEN SCHEDULED OR HAS TAKEN PLACE. NO ADDITIONAL PATIENT COMPLICATIONS WERE REPORTED IN RELATION TO THIS EVENT."
 },
 {
   "report_number": "2183959-2015-00307",
   "device_report_product_code": "MIP",
   "brand_name": "AMS ACTICON NEOSPHINCTER",
   "event_type": "Injury",
   "date_of_event": "20150701",
   "manufacturer_d_name": "AMERICAN MEDICAL SYSTEMS (MN)",
   "TEXT": "IT WAS REPORTED THE PATIENT HAD HER ACTICON REMOVED AND REPLACED FOR UNKNOWN REASONS. NO PATIENT COMPLICATIONS WERE REPORTED IN RELATION TO THIS EVENT."
 },
 {
   "report_number": "2029214-2019-01277",
   "device_report_product_code": "MFE",
   "brand_name": "ONYX",
   "event_type": "Injury",
   "date_of_event": "20191210",
   "manufacturer_d_name": "MICRO THERAPEUTICS, INC. DBA EV3",
   "TEXT": "SHAH KA, KATZ JM, DEHDASHTI AR, CEREBRAL ABSCESS AFTER ONYX EMBOLIZATION OF AN ARTERIOVENOUS MALFORMATION, WORLD NEUROSURGERY (2020), DOI: HTTPS://DOI.ORG/10.1016/J.WNEU.2019.12.009. MEDTRONIC LITERATURE REVIEW FOUND A REPORT OF BACTERIAL INFECTION AFTER ONYX EMBOLIZATION. THE PATIENT HAD A LEFT POSTERIOR TEMPORAL-OCCIPITAL ARTERIOVENOUS MALFORMATION (AVM) NIDUS MEASURING 3.0 X 2.0 X 2.1 CM SUPPLIED BY THE POSTERIOR TEMPORAL BRANCH OF THE LEFT POSTERIOR CEREBRAL ARTERY AND THREE SMALL ARTERIAL FEEDERS ARISING FROM THE POSTERIOR TEMPORAL BRANCH OF THE LEFT MIDDLE CEREBRAL ARTERY. THE PATIENT UNDERWENT TWO STAGE ENDOVASCULAR EMBOLIZATION WITH ONYX 18 OVER A PERIOD OF 4 DAYS. DURING THE FIRST SESSION, THE ARTERIAL SUPPLY FROM THE LEFT POSTERIOR CEREBRAL ARTERY WAS EMBOLIZED, AND DURING THE SECOND SESSION, SUPPLY FROM THE LEFT MIDDLE CEREBRAL ARTERY WAS EMBOLIZED. AFTER THE SECOND SESSION, APPROXIMATELY 30% OF THE AVM NIDUS REMAINED. BOTH EMBOLIZATION PROCEDURES PROCEEDED WITHOUT IMMEDIATE COMPLICATIONS AND THE PATIENT RECOVERED IN THE INTENSIVE CARE UNIT FOR PLANNED SURGICAL RESECTION OF THE RESIDUAL NIDUS. TWO DAYS POST-PROCEDURE, THE PATIENT DEVELOPED ESCHERICHIA COLI BACTEREMIA AND WORSENING LIVER FAILURE (THE PATIENT HAD A HISTORY OF ALCOHOLIC CIRRHOSIS) DUE TO PORTAL VEIN THROMBOSIS. SURGERY WAS CANCELLED AND HE WAS STARTED ON MEROPENEM AND DISCHARGED TO A REHAB ILITATION FACILITY. FIVE WEEKS LATER THE PATIENT RETURNED TO THE HOSPITAL WITH NEW RIGHT-SIDED WEAKNESS, APHASIA AND FEVER. BLOOD CULTURES WERE POSITIVE FOR E. COLI ON ADMISSION. MRI REVEALED A RING-ENHANCING LESION ADJACENT TO THE ONYX CAST WITH WORSENING VASOGENIC EDEMA CONCERNING FOR A CEREBRAL ABSCESS. AFTER CORRECTING HIS COAGULOPATHY DUE TO CIRRHOSIS, THE PATIENT WAS TAKEN TO THE OPERATING ROOM FOR A LEFT POSTERIOR TEMPORAL CRANIOTOMY FOR EVACUATION OF HIS CEREBRAL ABSCESS AND RESECTION OF THE RESIDUAL AVM ALONG WITH THE ONYX MATERIAL. CULTURES FROM THE OPERATING ROOM WERE POSITIVE FOR E. COLI AND THE PATIENT WAS CONTINUED ON MEROPENEM. THE PATIENT WAS DISCHARGED TO AN ACUTE REHABILITATION FACILITY TWO WEEKS AFTER THE OPERATION. AFTER A 6-WEEK COURSE OF MEROPENEM HIS NEUROLOGICAL SYMPTOMS HAD COMPLETELY RESOLVED."
 },
 {
   "report_number": "2029214-2020-00534",
   "device_report_product_code": "MFE",
   "brand_name": "APOLLO",
   "event_type": "Malfunction",
   "date_of_event": "20200606",
   "manufacturer_d_name": "MICRO THERAPEUTICS, INC. DBA EV3",
   "TEXT": "MEDTRONIC RECEIVED INFORMATION REGARDING AN APOLLO CATHETER WITH DIFFICULT TIP DETACHMENT. THE PATIENT WAS BEING TREATED WITH LIQUID EMBOLIZATION OF A FRONTAL SKULL FLOOR ARTERIOVENOUS FISTULA. VESSEL TORTUOSITY WAS NORMAL. IT WAS REPORTED THAT THE EMBOLIZATION PROCEDURE WAS UNEVENTFUL. THE PHYSICIAN DID PAUSE MULTIPLE TIMES DURING THE PROCEDURE BECAUSE IT WAS A LONG PROCEDURE. WAIT TIMES WERE 60-120 SECONDS BETWEEN INJECTIONS. THERE WAS SOME REFLUX BUT ONLY TO 1.5CM. DURING WITHDRAWAL OF THE APOLLO CATHETER, THE TIP DID NOT DETACH EASILY. IT TOOK A SIGNIFICANT AMOUNT OF TENSION TO DETACH THOUGH DETACHMENT AT THE DETACHMENT ZONE DID OCCUR. THE DEVICES WERE PREPARED AND THE CATHETER FLUSHED PER THE INSTRUCTIONS FOR USE. POST-OP IMAGING REVEALED SLOW OR STAGNANT FLOW IN THE PATIENT'S LEFT OPHTHALMIC ARTERY THAT HAD POTENTIAL TO AFFECT OTHER BRANCHES. HOWEVER, THIS WAS \"WELL DISTAL TO\" THE EMBOLIZATION SITE AND THEREFORE, NOT LIKELY RELATED TO THE DEVICES OR PROCEDURE. THERE WAS NO HARM OR INJURY TO THE PATIENT RELATED TO THE PROCEDURE."
 },
 {
   "report_number": "2029214-2020-00756",
   "device_report_product_code": "MFE",
   "brand_name": "ONYX AVM",
   "event_type": "Malfunction",
   "date_of_event": "20200729",
   "manufacturer_d_name": "MICRO THERAPEUTICS, INC. DBA EV3",
   "TEXT": "MEDTRONIC RECEIVED A REPORT THAT THE MARATHON CATHETER AND OTHER DEVICES WERE PREPARED AND HYDRATED PER THE INSTRUCTIONS FOR USE (IFU). DURING ONYX INJECTION, THERE WAS ONYX LEAKAGE FROM THE MIDDLE SITE OF THE CATHETER. IT WAS STATED THERE WAS NO RESISTANCE LIKE BURST, BUT ALSO REPORTED THE CATHETER RUPTURED IN THE SHAFT CENTER. THERE WAS NO RESISTANCE DURING DELIVERY. THE CATHETER WAS NOT OVERLOADED DURING DELIVER OR REMOVAL, IT WAS NOT STUCK IN THE VESSEL OR GUIDING CATHETER, AND THERE WAS NO VASOSPASM. NO INJURY TO THE PATIENT WAS REPORTED IN THE INITIAL REPORT."
 },
 {
   "report_number": "2029214-2017-00382",
   "device_report_product_code": "MFE",
   "brand_name": "ONYX",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "COVIDIEN (IRVINE)",
   "TEXT": "CITATION: MULTIMODALITY TREATMENT OF BRAIN ARTERIOVENOUS MALFORMATIONS WITH MICROSURGERY AFTER EMBOLIZATION WITH ONYX: SINGLE-CENTER EXPERIENCE AND TECHNICAL NUANCES. NATARAJAN SK1, GHODKE B, BRITZ GW, BORN DE, SEKHAR LN. NEUROSURGERY. 2008 JUN;62(6):1213-25; DISCUSSION 1225-6. DOI: 10.1227/01.NEU.0000333293.74986.E5. MEDTRONIC RECEIVED THE FOLLOWING REPORTS: PATIENT 22 WAS REPORTED TO HAVE AN ARTERIOVENOUS MALFORMATION (AVM) LOCATED IN THE TEMPORAL/ BROCA, IT WAS 4 CM IN SIZE WITH A VOLUME OF 18ML. THIS AVM WAS RUPTURED. POST EMBOLIZATION, THE CATHETER WAS REPORTED TO HAVE BEEN STUCK/ ENTRAPPED BY EMBOLIC MATERIAL. SURGERY WAS CONDUCTED TO SUCCESSFULLY RETRIEVE THE CATHETER. POST-SURGICAL INTERVENTION, THE PATIENT WAS REPORTED TO HAVE HEMIPARESIS BUT RECOVERED COMPLETELY AT 6 MONTHS. THE MRS WAS 2, WITH SEVERE COGNITIVE DEFICITS."
 },
 {
   "report_number": "2029214-2019-00554",
   "device_report_product_code": "MFE",
   "brand_name": "ONYX",
   "event_type": "Injury",
   "date_of_event": "20190328",
   "manufacturer_d_name": "MICRO THERAPEUTICS, INC. DBA EV3",
   "TEXT": "WANG, T., RICHARD, S. A., ZHANG, C. W., CHAOHUA, W., & XIE, X. D. (2019). DURAL ARTERIOVENOUS FISTULAS WITH PERIMEDULLARY VENOUS DRAINAGE SUCCESSFULLY MANAGED VIA ENDOVASCULAR ELECTROCOAGULATION. WORLD NEUROSURGERY, 126, 547-551. DOI:10.1016/J.WNEU.2019.03.223. MEDTRONIC RECEIVED A REPORT OF RETREATMENT AFTER ONYX EMBOLIZATION. THE PATIENT WAS ADMITTED WITH A 3-MONTH HISTORY OF PARESTHESIA IN THE LOWER LIMBS, WHICH PROGRESSIVE DETERIORATION FROM THE DISTAL TO THE PROXIMAL. HE SUBSEQUENTLY COMPLAINED OF NUMBNESS IN THE RIGHT HAND. PHYSICAL EXAMINATION REVEALED HYPERTONIA IN RIGHT LOWER LIMB. A 6-VESSEL CEREBRAL ANGIOGRAPHY DEMONSTRATED A CRANIAL DAVF ON THE DORSAL SELLAE EXTENDING TO AREAS SUPPLIED BY THE RIGHT MENINGOHYPOPHYSEAL TRUNK (MHT), RECURRENT MENINGEAL BRANCH OF RIGHT OPHTHALMIC ARTERY (OA), AS WELL AS THE POSTERIOR BRANCH OF RIGHT MMA, WITH VENOUS DRAINAGE INTO THE PRE- AND RETRO-MEDULLARY VEINS. SELECTIVE EMBOLIZATION OF THE MMA WAS PERFORMED WITH ONYX 18. IMMEDIATELY, DISAPPEARANCE OF THE SUPPLY OF THE RIGHT EXTERNAL CAROTID ARTERY WAS OBSERVED. INTRAOPERATIVELY, IT WAS OBSERVED THAT THE VENOUS DRAINAGE WAS STILL FILLED WITH CONTRAST VIA BRANCHES OF THE INTERNAL CAROTID ARTERY DUE TO THE FAILURE OF FISTULA OCCLUSION. AFTER THE FIRST PROCEDURE, THE PATIENT¿S SYMPTOMS WERE RELIEVED FOR ABOUT 20 DAYS, WITH SUBSEQUENT AGGRESSIVE DETERIORATION OF SIGNS AND SYMPTOMS. SIX MONTHS AFTER INITIAL TREATMENT, THE PATIENT WAS ADMITTED AGAIN FOR FURTHER EVALUATION. REPEATED VESSEL CEREBRAL ANGIOGRAM REVEALED THE CEREBRAL DAVF WAS STILL PRESENT, WITH THE MAIN BLOOD SUPPLY BEING THE RIGHT MHT AND OPHTHALMIC MENINGEAL BRANCH OF RIGHT OA AS WELL AS THE POSTERIOR BRANCH OF RIGHT MIDDLE MENINGEAL ARTERY (MMA). THE PATIENT UNDERWENT ELECTROCOAGULATION THERAPY. THE LAST ANGIOGRAPHY DISPLAYED NO OPACIFICATION IN THE 2 FEEDING ARTERIES AND THE DRAINAGE VEINS. CEREBRAL ANGIOGRAPHY AND MRI PERFORMED 6 MONTHS LATER DEMONSTRATED THE DISAPPEARANCE OF THE DAVF. THE PATIENT¿S SYMPTOMS WERE ENTIRELY RELIEVED ON THE FIRST FELLOW-UP VISIT 6-MONTH AFTER THE SECOND OPERATION. TWO YEARS FOLLOW-UP REVEALED NO RECURRENCE OF THE DAVF."
 },
 {
   "report_number": "2029214-2015-05013",
   "device_report_product_code": "MFE",
   "brand_name": "ONYX",
   "event_type": "Injury",
   "date_of_event": "20150820",
   "manufacturer_d_name": "MEDTRONIC COVIDIEN",
   "TEXT": "MEDTRONIC RECEIVED INFORMATION THAT HAND PRESSURE WAS USED TO INJECT ONYX."
 },
 {
   "report_number": "MW5097047",
   "device_report_product_code": "MOZ",
   "brand_name": "GEL-ONE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "SEIKAGAKU CORPORATION, TAKAHAGI PLANT",
   "TEXT": "MEMBER HAS REPORTED HAD A BACK PROCEDURE DONE AND JOINT INJECTIONS, IN THE PAST 30 DAYS. EVENT ONGOING. DATE OF EVENT NOT SPECIFIED. ZIMMER."
 },
 {
   "report_number": "MW5086166",
   "device_report_product_code": "MOZ",
   "brand_name": "DUROLANE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BIOVENTUS LLC",
   "TEXT": "PATIENT STATES THEY SUFFER FROM BEAST CANCER BUT IT IS IN REMISSION. PATIENT ALSO STATED THAT THEY HAD THE DUROLANE SHOT, IT BOTHERED THEM FOR A COUPLE DAYS BUT IT NO LONGER DOES. PATIENT REPORTED THE ONSET OF THE EVENT AS \"SINCE THE START OF THERAPY\". BILATERAL PRIMARY OSTEOARTHRITIS OF KNEE."
 },
 {
   "report_number": "2246315-2018-00128",
   "device_report_product_code": "MOZ",
   "brand_name": "SYNVISC ONE",
   "event_type": "Malfunction",
   "date_of_event": "20171101",
   "manufacturer_d_name": "GENZYME BIOSURGERY (RIDGEFIELD)",
   "TEXT": "THIS SPONTANEOUS CASE FROM UNITED STATES WAS RECEIVED ON 04-JAN-2018 FROM THE PATIENT THIS CASE CONCERNS A (B)(6) FEMALE PATIENT WHO INITIATED TREATMENT WITH SYNVISC ONE AND AFTER 1 DAY COULD NOT WALK AND AFTER AN UNKNOWN LATENCY STAYED IN BED FOR THREE DAYS, COULD NOT WALK, LIKELY A FEVER, SWELLING IN KNEE AND PAIN IN KNEE, ALSO, DEVICE MALFUNCTION WAS IDENTIFIED FOR THE REPORTED LOT NUMBER. NO MEDICAL HISTORY, PREVIOUS MEDICATIONS, CONCOMITANT MEDICATIONS AND CONCURRENT CONDITIONS WERE REPORTED. SHE WAS ALLERGIC TO PENICILLIN. SHE HAD ALSO RECEIVED SYNVISC ONE BEFORE. ON (B)(6) 2017, PATIENT RECEIVED TREATMENT WITH INTRA ARTICULAR SYNVISC ONE INJECTION AT A DOSE OF 6 ML ONCE (INDICATION: NOT PROVIDED; BATCH/ LOT NUMBER: 7RSL021 AND EXPIRY DATE: UNKNOWN) AND SHE EXPERIENCED A REACTION AFTER THE INJECTION. ON AN UNKNOWN DATE IN (B)(6) 2017, AFTER AN UNKNOWN LATENCY, WAS IN BED, GOT CHILLS AND FEVER. THE NEXT MORNING, SHE GOT UP AND COULD NOT WALK. SHE REPORTED THAT SHE STAYED IN BED FOR THREE DAYS AND MISSED A JOB INTERVIEW DUE TO THIS. SHE REPORTED THAT AFTER ABOUT THREE DAYS OF SWELLING AND PAIN IN THE KNEE, SHE HAD TO USE A CANE. SHE REPORTED THAT SHE ALSO EXPERIENCED CHILLS AND LIKELY A FEVER DURING THOSE THREE DAYS BUT SHE DID NOT REALLY TAKE A TEMPERATURE. CORRECTIVE TREATMENT: NOT REPORTED FOR ALL EVENTS. OUTCOME: RECOVERED FOR STAYED IN BED FOR THREE DAYS AND RECOVERING FOR OTHERS. SERIOUSNESS CRITERIA: DISABILITY FOR STAYED IN BED FOR THREE DAYS AND DEVICE MALFUNCTION. AN INVESTIGATION WAS INITIATED AS A RESULT OF AN UNEXPECTED INCREASE IN THE NUMBER OF LABELLED ADVERSE EVENTS RECEIVED FROM THE US MARKET FOR SYNVISC ONE, LOT 7RSL021. THE PRODUCT MET ALL RELEASE TESTING AT TIME OF MANUFACTURE IN JUNE 2017. RETAIN SAMPLES WERE RETESTED DUE TO THE UNEXPECTED INCREASE IN ADVERSE EVENTS. HIGHER THAN EXPECTED ENDOTOXIN RESULTS WERE OBTAINED. IN ADDITION, THE PRESENCE OF MICROBIAL CONTAMINATION WAS ALSO CONFIRMED. THE CAUSE OF THESE EVENTS IS UNDER INVESTIGATION. ONCE THIS INVESTIGATION IS COMPLETED, CORRECTIVE AND PREVENTIVE ACTIONS WILL BE IMPLEMENTED. PHARMACOVIGILANCE COMMENT: SANOFI COMPANY COMMENT DATED 10-JAN-2017: THIS CASE CONCERNS A FEMALE PATIENT WHO RECEIVED SYNVISC ONE INJECTION FROM THE RECALLED LOT AND AFTER THAT SHE HAD KNEE PAIN, SWELLING, COULDN'T WALK AND STAYED IN BED FOR THREE DAYS. A TEMPORAL RELATIONSHIP CAN BE ESTABLISHED WITH THE PRODUCT ADMINISTRATION. FURTHERMORE, THE CONCERNED LOT NUMBER HAS BEEN IDENTIFIED TO HAVE MALFUNCTION BY THE COMPANY. THEREFORE, THE CAUSAL RELATIONSHIP OF THE EVENTS TO THE PRODUCTS CANNOT BE EXCLUDED."
 },
 {
   "report_number": "2246315-2013-02827",
   "device_report_product_code": "MOZ",
   "brand_name": "SYNVISC ONE",
   "event_type": "No answer provided",
   "date_of_event": "",
   "manufacturer_d_name": "GENZYME BIOSURGERY (RIDGEFIELD)",
   "TEXT": "THIS UNSOLICITED DEVICE WAS RECEIVED FROM UNITED STATES ON (B)(6) 2013 FROM A CONSUMER. THIS CASE CONCERNS A (B)(6) MALE PT WHO EXPERIENCED BAD KNEE PAIN WAS AFTER RECEIVING SYNVISC ONE. NO RELEVANT MEDICAL HISTORY, PAST DRUGS OR CONCURRENT CONDITION WAS REPORTED. CONCOMITANT MEDICATION REPORTED INCLUDE CORTISONE. ON AN UNSPECIFIED DATE IN (B)(6) 2013 (4 MONTHS AGO), THE PT INITIATED TREATMENT WITH SYNVISC ONE AT A DOSE OF 6 ML (ROUTE, BATCH/LOT NUMBER AND EXPIRATION DATE UNK) IN BOTH KNEES FOR UNK INDICATION. IT WAS REPORTED THAT IT WORKED FOR FIRST COUPLE OF MONTHS. ON AN UNSPECIFIED DATE IN 2013, THE PT EXPERIENCED BAD KNEE PAIN AGAIN. IT WAS REPORTED THAT THE PT DOES NOT WANT TO GET REPLACEMENT OF KNEES DONE. THE DOCTOR DID NOT ASPIRATE ANY FLUID BEFORE INJECTING. DOCTOR ALSO PUT IN THE SAME INJECTION CORTISONE. IT WAS ALSO REPORTED THAT THE PT WAS NOT SURE IF THE DOCTOR MIXED SYNVISC-ONE AND CORTISONE OR NOT. ACTION TAKEN: NOT APPLICABLE. CORRECTIVE TREATMENT: NOT REPORTED. OUTCOME: NOT RECOVERED. THE DOCTOR ALSO REFUSED TO GIVE ANOTHER SYNVISC ONE BEFORE 6 MONTHS. A PHARMACEUTICAL TECHNICAL COMPLAINT (PTC) INITIATED. THE CONCLUSION WAS PENDING FOR THE SAME."
 },
 {
   "report_number": "2246315-2017-00491",
   "device_report_product_code": "MOZ",
   "brand_name": "SYNVISC ONE",
   "event_type": "Malfunction",
   "date_of_event": "20171113",
   "manufacturer_d_name": "GENZYME BIOSURGERY (RIDGEFIELD)",
   "TEXT": "BASED ON ADDITIONAL INFORMATION RECEIVED ON 05-DEC- 2017, THE CASE INITIALLY CONSIDERED AS NON-SERIOUS WAS UPGRADED TO SERIOUS AS AN IMPORTANT MEDICAL EVENT OF DEVICE MALFUNCTION WAS ADDED. THIS CASE IS CROSS REFERRED WITH THE CASE (B)(4). THIS UNSOLICITED CASE FROM UNITED STATES WAS RECEIVED ON 05-DEC-2017 FROM NURSE. THIS CASE CONCERNS A (B)(6) YEARS OLD MALE PATIENT WHO RECEIVED TREATMENT WITH SYNVISC ONE INJECTION AND ON THE SAME DAY HAD PAIN, SWELLING AND REDNESS AND AFTER UNKNOWN LATENCY HAD DIFFICULTY BEARING WEIGHT. ALSO DEVICE MALFUNCTION WAS IDENTIFIED FOR THE REPORTED LOT NUMBER. NO MEDICAL HISTORY, PAST DRUG, CONCOMITANT MEDICATION AND CONCURRENT CONDITION WAS PROVIDED. ON (B)(6) 2017, PATIENT RECEIVED TREATMENT WITH INTRAARTICULAR SYNVISC ONE INJECTION (BATCH/LOT NUMBER: 7RSL021 AND EXPIRATION DATE, INDICATION, DOSE AND FREQUENCY: NOT PROVIDED). ON THE SAME DAY, PATIENT HAD PAIN, SWELLING AND REDNESS AFTER RECEIVING SYNVISC-ONE FROM THE AFFECTED LOT. ON AN UNKNOWN DATE IN (B)(6) 2017, AFTER UNKNOWN LATENCY, PATIENT HAD DIFFICULTY BEARING WEIGHT. ALSO ICE, ELEVATION AND COMPRESSION WERE USED AS CORRECTIVE TREATMENT. CORRECTIVE TREATMENT: ICE, ELEVATION AND COMPRESSION FOR DIFFICULTY BEARING WEIGHT, PAIN, SWELLING AND REDNESS OUTCOME: UNKNOWN FOR ALL EVENTS AN INVESTIGATION WAS INITIATED AS A RESULT OF AN UNEXPECTED INCREASE IN THE NUMBER OF LABELLED ADVERSE EVENTS RECEIVED FROM THE US MARKET FOR SYNVISC ONE, LOT 7RSL021. THE PRODUCT MET ALL RELEASE TESTING AT TIME OF MANUFACTURE IN JUNE 2017. RETAIN SAMPLES WERE RETESTED DUE TO THE UNEXPECTED INCREASE IN ADVERSE EVENTS. HIGHER THAN EXPECTED ENDOTOXIN RESULTS WERE OBTAINED. IN ADDITION, THE PRESENCE OF MICROBIAL CONTAMINATION WAS ALSO CONFIRMED. THE CAUSE OF THESE EVENTS IS UNDER INVESTIGATION. ONCE THIS INVESTIGATION IS COMPLETED, CORRECTIVE AND PREVENTIVE ACTIONS WILL BE IMPLEMENTED. SERIOUSNESS CRITERIA: IMPORTANT MEDICAL EVENT FOR DEVICE MALFUNCTION ADDITIONAL INFORMATION WAS RECEIVED ON 05-DEC-2017 AND 15-DEC-2017 (BOTH THE INFORMATION WERE PROCESSED WITH THE CLOCK START DATE OF 05-DEC-2017) FROM AN OTHER NON-HEALTH CARE PROFESSIONAL. PATIENT'S AGE WAS ADDED. THE CASE WAS UPGRADED TO SERIOUS. ADDITIONAL EVENTS OF DEVICE MALFUNCTION AND DIFFICULTY BEARING WEIGHT WERE ADDED ALONG WITH DETAILS. CLINICAL COURSE WAS UPDATED AND TEXT WAS AMENDED ACCORDINGLY. PHARMACOVIGILANCE COMMENT: SANOFI COMPANY COMMENT DATED 25-DEC-2017: THIS CASE CONCERNS A PATIENT WHO RECEIVED TREATMENT WITH SYNVISC ONE INJECTION FROM THE RECALLED LOT AND LATER EXPERIENCED TO HAVE PAIN, SWELLING, WEIGHT BEARING DIFFICULTY AND REDNESS. BASED ON THE AVAILABLE INFORMATION, TEMPORAL RELATIONSHIP CAN BE ESTABLISHED BETWEEN THE EVENTS AND THE SUSPECT PRODUCT. HOWEVER, AS THE CONCERNED LOT NUMBER HAS BEEN IDENTIFIED TO HAVE MALFUNCTION BY THE COMPANY. THEREFORE, THE CAUSAL RELATION OF THE EVENTS TO THE PRODUCT CANNOT BE EXCLUDED."
 },
 {
   "report_number": "2246315-2016-00164",
   "device_report_product_code": "MOZ",
   "brand_name": "SYNVISC (SYNVISC)",
   "event_type": "Injury",
   "date_of_event": "20161017",
   "manufacturer_d_name": "GENZYME BIOSURGERY (RIDGEFIELD)",
   "TEXT": "THIS UNSOLICITED CASE FROM (B)(6) WAS RECEIVED ON 25-OCT-2016 FROM AN INTERNIST. THIS CASE INVOLVES AN (B)(6) PATIENT WHO RECEIVED TREATMENT WITH SYNVISC AND AFTER 9 DAYS PATIENT EXPERIENCED BILATERAL GONARTHRITIS AND HAD DIFFICULTY IN WALKING. THE PATIENT HAD BILATERAL GONARTHROSIS. PATIENT HAD NO HISTORY OF ADVERSE DRUG REACTION OR DRUG ALLERGY, NO NON DRUG ALLERGY AND NO COMBINED THERAPY. PAST DRUG INCLUDED SYNVISC INJECTION (ON (B)(6) 2016) IN BOTH KNEES ONCE OR TWICE PER MONTH FOR BILATERAL GONARTHROSIS (FIRST COURSE). NO JOINT FLUID RETENTION WAS NOTED BEFORE THE INJECTIONS. THE DETAILS ON LOCALIZED RESTING PERFORMED BY THE PATIENT AFTER THE INJECTIONS OF SYNVISC WERE UNKNOWN. IT WAS POSSIBLE THAT REDUCTION OF PAIN INCREASED ACTIVITIES. IT WAS REPORTED THAT THE PAIN ABATED AND THE COURSE WAS FAVORABLE. CONCOMITANT MEDICATIONS INCLUDED IODINE FOR DISINFECTION. ON (B)(6) 2016, THE PATIENT INITIATED TREATMENT WITH INTRA-ARTICULAR SYNVISC INJECTION, 2 ML EVERY WEEK (SECOND COURSE) (BATCH/LOT NUMBER AND EXPIRATION DATE: NOT PROVIDED) IN BOTH KNEES FOR KNEE PAIN RELIEF BECAUSE BILATERAL KNEE PAIN RELAPSED. NO JOINT FLUID RETENTION WAS NOTED BEFORE THE INJECTIONS. THE DETAILS ON LOCALIZED RESTING PERFORMED BY THE PATIENT AFTER THE INJECTIONS OF SYNVISC WERE UNKNOWN. THE POSSIBILITY THAT REDUCTION OF PAIN INCREASED ACTIVITIES WAS ALSO UNKNOWN. THE SAME DAY AFTER THE FIRST DOSE OF THE SECOND COURSE OF SYNVISC THERAPY, THE PATIENT COMPLAINED OF FEELING STRANGE. ON (B)(6) 2016, PATIENT RECEIVED THE SECOND DOSE OF THE SECOND COURSE OF SYNVISC THERAPY AT DOSE OF 2 ML IN BOTH KNEES AND THERAPY WAS DISCONTINUED THE SAME DAY. THE PATIENT HAD NO JOINT FLUID RETENTION IN THE RIGHT KNEE BEFORE THE INJECTION. JOINT FLUID RETENTION WAS OBSERVED IN THE LEFT KNEE AND ARTHROCENTESIS (4 ML; LIGHT YELLOW AND CLEAR) WAS PERFORMED BEFORE THE INJECTION. NO SKIN DISEASE AROUND THE JOINTS, INTRAARTICULAR INFECTION, OR INTRA-ARTICULAR INFLAMMATION SYMPTOM OF THE KNEES WAS NOTED PRIOR TO THE INJECTIONS. DISPO NEEDLES WERE USED (LATERAL SUPRAPATELLAR INSERTION), WHILE STERILIZED GLOVES WERE NOT USED. IODINE DISINFECTANT WAS USED. NO LEAKAGE OF SYNVISC SOLUTION FROM THE KNEES WAS NOTED. THE DETAILS ON LOCALIZED RESTING PERFORMED BY THE PATIENT AFTER THE INJECTIONS OF SYNVISC WERE UNKNOWN. THE POSSIBILITY THAT REDUCTION OF PAIN INCREASED ACTIVITIES WAS ALSO UNKNOWN. ON (B)(6)2016, PATIENT DEVELOPED MILD BILATERAL GONARTHRITIS AND PATIENT VISITED THE REPORTING CLINIC DUE TO INTENSIVE BILATERAL KNEE PAIN, SWELLING AND DIFFICULTY WALKING (AFTER 9 DAYS OF INITIATING TREATMENT). THE INSTRUCTIONS OF COOLING THE SITE AND STAYING AT REST WERE GIVEN TO HER. JOINT FLUID RETENTION WAS NOTED IN BOTH KNEES, AND ARTHROCENTESIS WAS PERFORMED (25 ML EACH, CLOUDY PURULENT FLUID). THE PATIENT VISITED HOSPITAL ON REFERRAL ON THE DAY. CULTURE EXAMINATION TURNED NEGATIVE, AND SHE WAS DIAGNOSED WITH ARTHRITIS DUE TO SYNVISC. PATIENT WAS INSTRUCTED TO REST FOR THE EVENT. ON (B)(6) 2016, THE EVENT OF KNEE SWELLING IMPROVED AND PAIN SLIGHTLY PERSISTED, BUT THE SYMPTOMS WERE RESOLVING. THE OUTCOME OF THE REACTION WAS REPORTED AS RECOVERING AS OF (B)(6) 2016. AS OF 07-NOV-2016, THE PATIENT WAS RECOVERING FROM THE EVENT. ACTION TAKEN: PERMANENTLY DISCONTINUED. CORRECTIVE TREATMENT: ARTHROCENTESIS; COOLING THE SITE AND REST FOR BILATERAL GONARTHRITIS, NOT REPORTED FOR DIFFICULTY WALKING. OUTCOME: RECOVERING/ RESOLVING FOR BILATERAL GONARTHRITIS; UNKNOWN FOR DIFFICULTY IN WALKING. A PHARMACEUTICAL TECHNICAL COMPLAINT (PTC) WAS INITIATED WITH (B)(4). THE PRODUCT LOT NUMBER WAS NOT PROVIDED; THEREFORE, A BATCH RECORD REVIEW WAS NOT POSSIBLE. BASED ON THE LACK OF INFORMATION PROVIDED, NO CAPA WAS REQUIRED. IT WAS THE REQUIREMENT TO REVIEW ALL FINISHED BATCH RECORDS FOR SPECIFICATION CONFORMANCE PRIOR TO RELEASE. ANY OUT OF SPECIFICATION RESULT WAS IDENTIFIED AND MITIGATED THROUGH THE NCR PROCESS. SANOFI GLOBAL PHARMACOVIGILANCE AND EPIDEMIOLOGY CONTINUOUSLY MONITORED ADVERSE EVENT REPORTS WITH OR WITHOUT LOT NUMBERS, AND ASSESSED POSSIBLE ASSOCIATIONS WITH THEIR CORRESPONDING PRODUCT LOT, AS PART OF ROUTINE SAFETY SURVEILLANCE EFFORT TO DETECT SAFETY SIGNALS. THIS REVIEW HAD NOT INDICATED ANY SAFETY ISSUE. SANOFI WOULD CONTINUE TO MONITOR ADVERSE EVENTS TO DETERMINE IF A CAPA WAS REQUIRED. DIAGNOSIS: GONARTHRITIS (GONARTHRITIS). REPORTING INTERNIST'S SERIOUSNESS ASSESSMENT: SERIOUS (MEDICALLY SIGNIFICANT). REPORTING INTERNIST'S CAUSALITY ASSESSMENT: PROBABLE. REPORTING SURGEON'S CAUSALITY ASSESSMENT: HIGHLY PROBABLE. COMPANY CAUSALITY ASSESSMENT: PROBABLE. REPORTING INTERNIST'S CAUSALITY ASSESSMENT FOR EVENT OF DIFFICULTY IN WALKING: NOT REPORTED. REPORTING INTERNIST'S COMMENT: JOINT FLUID WAS CLOUDY, BUT IT HAD NO BACTERIAL INFECTION. THE REACTION WAS CONSIDERED TO BE ARTHRITIS, THE CAUSE OF WHICH WAS SYNVISC. REPORTING SURGEON'S COMMENT: OTHER THAN SYNVISC, NO POSSIBLE CAUSATIVE FACTOR FOR THE EVENT WAS IDENTIFIED. REASONS WHY SYNVISC WAS CHOSEN FOR THE PATIENT: HIGH GRADE OF GONARTHROSIS, POOR EFFECTS OF OTHER INTRA-ARTICULAR HYALURONAN INJECTIONS, PATIENT UNABLE TO VISIT HOSPITAL OFTEN. ADDITIONAL INFORMATION WAS RECEIVED ON 31-OCT-2016. PTC RESULTS WERE ADDED AND TEXT AMENDED ACCORDINGLY. ADDITIONAL INFORMATION WAS RECEIVED ON 16-NOV-2016 FROM A SURGEON. MEDICAL HISTORY WAS UPDATED. CONCOMITANT MEDICATION WAS ADDED. INFORMATION REGARDING FIRST COURSE OF SYNVISC INJECTION WAS UPDATED. LABORATORY DATA WAS ADDED. THE EVENT TERM GONARTHRITIS WAS UPDATED TO BILATERAL GONARTHRITIS. REPORTING SURGEON'S COMMENT WAS ADDED AND CAUSALITY ASSESSMENT FOR THE EVENT OF BILATERAL GONARTHRITIS WAS UPDATED FROM PROBABLE TO HIGHLY PROBABLE. CLINICAL COURSE WAS UPDATED AND TEXT WAS AMENDED ACCORDINGLY."
 },
 {
   "report_number": "2183959-2011-00089",
   "device_report_product_code": "MEQ",
   "brand_name": "THERMATRX OFFICE THERMO THERAPY SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "AMERICAN MEDICAL SYSTEMS, INC.",
   "TEXT": "IT WAS STATED THAT A 2.5CM CATHETER DEFLATED DURING A THERMATRX TREATMENT, DATE NOT PROVIDED. THERE WAS NO INDICATION OF PT INJURY. THE CATHETER HAS BEEN DISCARDED AND IS NOT AVAILABLE FOR EVALUATION."
 },
 {
   "report_number": "3005099803-2012-00617",
   "device_report_product_code": "MEQ",
   "brand_name": "PROLIEVE THERMODILITATION SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20110825",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - MARLBOROUGH",
   "TEXT": "IT WAS REPORTED TO BOSTON SCIENTIFIC CORPORATION THAT A PROLIEVE THERMODILATATION SYSTEM KIT WAS USED DURING A SUCCESSFUL PROCEDURE ON (B)(6), 2007 AS A PART OF A (B)(4) TO TREAT BENIGN PROSTATIC HYPERPLASIA (BPH). DURING A POSTOPERATIVE VISIT ON (B)(6), 2011, THE SUBJECT DEVELOPED PROSTATITIS, WHICH WAS TREATED WITH MEDICATION. ON (B)(6), 2011, THE EVENT WAS REPORTED AS RESOLVED WITHOUT RESIDUAL EFFECTS. FOLLOW UP WITH THE COMPLAINANT REVEALED LEVAQUIN 500 MG WAS GIVEN FOR THE PROSTATITIS."
 },
 {
   "report_number": "3005099803-2012-02643",
   "device_report_product_code": "MEQ",
   "brand_name": "PROLIEVE THERMODILITATION SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20111222",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - MARLBOROUGH",
   "TEXT": "IT WAS REPORTED TO BOSTON SCIENTIFIC CORPORATION THAT A PROLIEVE THERMODILATATION SYSTEM KIT WAS USED DURING A SUCCESSFUL PROCEDURE ON (B)(6), 2009 AS A PART OF A (B)(4) TO TREAT BENIGN PROSTATIC HYPERPLASIA (BPH). THERE WERE NO REPORTED PRODUCT ISSUES DURING THE PROCEDURE. DURING A POSTOPERATIVE VISIT ON (B)(6), 2011, THE SUBJECT DEVELOPED A URETHRAL STRICTURE THAT WAS TREATED SURGICALLY. ON (B)(6), 2012, THE EVENT WAS CONSIDERED RESOLVED WITHOUT RESIDUAL EFFECTS."
 },
 {
   "report_number": "MW5028068",
   "device_report_product_code": "MEQ",
   "brand_name": "CD",
   "event_type": "Malfunction",
   "date_of_event": "20121117",
   "manufacturer_d_name": "UROLOGIX, INC.",
   "TEXT": "(B)(6). DEAR SIRS: MY UROLOGIST GAVE ME A COPY OF YOUR DISC TITLED FIEMBRACE LIFE WITHOUT ENLARGED PROSTATE COOLED THERMO THERAPY. I REVIEWED THE DISC AND BASED ON THE INFORMATION CONTAINED ON THE DISC I HAD MY UROLOGIST PERFORM THE PROCEDURE. THE INFORMATION ON THE DISC IS MISLEADING AND IN SOME CASES COMPLETELY FALSE! WHEN I HAD THE PROCEDURE I WAS TOLD THAT I WOULD HAVE TO HAVE A CATHETER FOR TWO WEEKS AND NOT AS THE DISC INDICATED THAT I WOULD BE LEAVING WITHOUT ONE OR AT THE MOST TWO OR THREE DAYS AND REMOVE IT AT HOME. I HAD EXTREME RECTAL PAIN AT HOME AS A RESULT OF THE PROBE USED DURING THE PROCEDURE. I HAD BLADDER SPAMS AT HOME AFTER THE PROCEDURE AND IT WAS NEVER MENTIONED ON THE DISC. I HAD THE PROCEDURE BASED ON THE INFORMATION YOU PROVIDED ON THE DISC. THAT INFORMATION WAS EITHER WRONG OR COMPLETELY MISLEADING. BECAUSE OF THE MISLEADING INFORMATION YOU PLACED ON THE DISC I AM SENDING A COPY OF THIS LETTER TO THE FDA AS WELL AS REPORTING IT TO YOU. I WILL NEVER RECOMMEND YOUR PROCEDURE TO ANYONE BECAUSE OF THE FALSE INFORMATION CONTAINED ON YOUR DISC."
 },
 {
   "report_number": "3005099803-2011-02837",
   "device_report_product_code": "MEQ",
   "brand_name": "PROLIEVE THERMODILITATION SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20110803",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - MARLBOROUGH",
   "TEXT": "IT WAS REPORTED TO BOSTON SCIENTIFIC CORPORATION (BSC) THAT A PATIENT UNDERWENT A PROCEDURE WITH A PROLIEVE THERMODILATATION KIT FOR THE TREATMENT OF BENIGN PROSTATIC HYPERPLASIA (BPH) ON (B)(6), 2011. THERE WERE NO PATIENT COMPLICATIONS DURING THE PROCEDURE. REPORTEDLY, UPON STARTING THE PROCEDURE THERE WERE FLUCTUATING RECTAL TEMPERATURE MONITOR (RTM) READINGS. THEY GOT A HIGH TEMPERATURE ERROR MESSAGE, THEN THE RTM TEMPERATURE WOULD FLUCTUATE FROM 85 DEGREES THEN 0, THEN 70 DEGREES THEN ZERO. THE PHYSICIAN RESTARTED THE PROCEDURE WITH ANOTHER KIT AND THE SECOND KIT WORKED FINE TO COMPLETE THE CASE. THE PATIENT LEFT THE OFFICE WITHOUT MEDICATION OR A CATHETER. A DAY AFTER THE PROCEDURE IT WAS REPORTED THE PATIENT COMPLAINED OF TROUBLE WITH URINATION, SPECIFICALLY URGENCY, FEELING THE NEED TO VOID BUT NOTHING CAME OUT AND PAIN WITH URINATION. RAPAFLO, 8 MG, DAILY WAS PRESCRIBED FOR THESE SYMPTOMS."
 },
 {
   "report_number": "3005099803-2011-03830",
   "device_report_product_code": "MEQ",
   "brand_name": "PROLIEVE THERMODILITATION SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20110920",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - MARLBOROUGH",
   "TEXT": "IT WAS REPORTED TO BOSTON SCIENTIFIC CORPORATION (BSC) THAT A PATIENT UNDERWENT A PROCEDURE ON (B)(6) 2011 WITH A PROLIEVE THERMODILATATION KIT FOR THE TREATMENT OF BENIGN PROSTATIC HYPERPLASIA (BPH). REPORTEDLY, DURING THE PROCEDURE, THEY DID NOT HAVE ANY PRESSURE READINGS WITH THE FIRST KIT. THEY CHECKED AND THE HEAT EXCHANGER CARTRIDGE TUBING WAS NOT KINKED. THEN THE PROCEDURE WAS WORKING FINE WITH A SECOND KIT. FOLLOW UP WITH THE COMPLAINANT REVEALED THAT TO TROUBLESHOOT THE PRESSURE ISSUE OF THE WATER PUMP BEING SLOW, THEY OPENED AND CLOSED THE WATER PUMP DOOR ON THE CONSOLE AND WERE ABLE TO COMPLETE THE CASE WITH THE SAME CONSOLE AND KIT. CONTRARY TO WHAT WAS INITIALLY REPORTED, THEY DID NOT NEED TO USE A SECOND PROLIEVE KIT. DURING THE PROCEDURE, THE PATIENT COMPLAINED THE RECTAL TEMPERATURE MONITOR (RTM) TEMPERATURE WAS TOO HOT. SUBSEQUENTLY, IT WAS LEARNED THIS PATIENT WENT INTO RETENTION AND HAD TO HAVE A CATHETER PLACED THE DAY AFTER THE PROCEDURE FOR FIVE DAYS. NO FURTHER COMPLICATIONS WERE REPORTED. THE PATIENT WAS REPORTED AS OK POST PROCEDURE."
 },
 {
   "report_number": "2135147-2020-00325",
   "device_report_product_code": "MLV",
   "brand_name": "AMPLATZER SEPTAL OCCLUDER",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "AGA MEDICAL CORPORATION",
   "TEXT": "DURING THE PROCEDURE OF ATRIAL SEPTAL DEFECT CLOSURE 10MM AMPLATZER SEPTAL OCCLUDER WAS CHOSEN AND A 6F AMPLATZER TORQVUE 45 DELIVERY SYSTEM WAS USED. UPON THE LOADING OF THE DEVICE AND DURING THE CHECK OF FUNCTIONALITY OF THE DEVICE OUTSIDE THE PATIENT, THE COBRA DEFORMATION WAS NOTICED. THE IMPLANTER TRIED RE-FORM THE DEVICE MANUALLY TO REGULAR SHAPE IN ORDER TO POSITION THE DEVICE, BUT WITHOUT SUCCESS. THE PROCEDURE WAS FINISHED SUCCESSFULLY WITH ANOTHER ASD DEVICE 9-ASD-010. THERE WAS NO HARM TO THE PATIENT."
 },
 {
   "report_number": "2135147-2018-00062",
   "device_report_product_code": "MLV",
   "brand_name": "AMPLATZER MUSCULAR VSD OCCLUDER",
   "event_type": "Injury",
   "date_of_event": "20180503",
   "manufacturer_d_name": "AGA MEDICAL CORPORATION",
   "TEXT": "A 10 MM AMPLATZER MUSCULAR VSD OCCLUDER WAS CHOSEN FOR AN IMPLANT PROCEDURE. WHILE ATTEMPTING TO ADVANCE THE DEVICE INTO THE 6F DELIVERY SHEATH, THE DEVICE WOULD NOT ADVANCE BEYOND THE JUNCTION BETWEEN THE LOADING TUBE AND THE SHEATH. THE PHYSICIAN OPENED A 7F DELIVERY SHEATH BUT AS A SECOND OCCLUDER WAS NOT AVAILABLE TO COMPLETE THE PROCEDURE, THE PROCEDURE WAS ABANDONED. THE CUSTOMER HAD LIMITED PRODUCT AS THERE HAD NOT BEEN A REQUEST ADDITIONAL INVENTORY. THE PATIENT IS SCHEDULED IN (B)(6) FOR INTERVENTION."
 },
 {
   "report_number": "2135147-2018-00233",
   "device_report_product_code": "MLV",
   "brand_name": "AMPLATZER SEPTAL OCCLUDER",
   "event_type": "Injury",
   "date_of_event": "20181116",
   "manufacturer_d_name": "AGA MEDICAL CORPORATION",
   "TEXT": "ON (B)(6) 2018, A 14MM AMPLATZER SEPTAL OCCLUDER WAS IMPLANTED. AT THE END OF PROCEDURE, BLOOD WAS NOTICED IN THE ENDOTRACHEAL BREATHING TUBE; HOWEVER, ONCE THE BLEEDING RESOLVED THE PATIENT WAS EXTUBATED SUCCESSFULLY. POST-PROCEDURE CT SCAN SHOWED THE DEVICE HAD EMBOLIZED TO THE ABDOMINAL AORTA. ON (B)(6) 2018, THE OCCLUDER WAS SNARED THROUGH THE FEMORAL ARTERY WITHOUT ANY COMPLICATIONS. THE PATIENT WAS SCHEDULED FOR PERCUTANEOUS CLOSURE OF THE ASD ON A LATER DATE. THE PATIENT IS REPORTED TO BE STABLE."
 },
 {
   "report_number": "2135147-2015-00089",
   "device_report_product_code": "MLV",
   "brand_name": "AMPLATZER CRIBRIFORM OCCLUDER",
   "event_type": "Injury",
   "date_of_event": "20150715",
   "manufacturer_d_name": "AGA MEDICAL CORPORATION",
   "TEXT": "A 25 MM AMPLATZER CRIBRIFORM OCCLUDER (ACO) WAS DEPLOYED WITH AN AMPLATZER TORQVUE 45 DELIVERY SYSTEM ((B)(4)) (UNKNOWN MODEL). AFTER THE ACO WAS RELEASED FROM THE DELIVERY CABLE, THE ACO MIGRATED FROM THE DEPLOYED POSITION AND AS THERE WAS A POSSIBILITY THAT THE ACO MIGHT EMBOLIZE, THE ACO WAS PERCUTANEOUSLY RETRACTED WITH A SNARE CATHETER. AT THAT TIME, THE (B)(4) WAS EXCHANGED FOR A 12F AMPLATZER TORQVUE 45 EXCHANGE SYSTEM AND THE ACO WAS SUCCESSFULLY REMOVED FROM THE PATIENT. A 35 MM ACO WAS THEN SELECTED FOR USE. DURING PREPARATION, THE WAIST OF THE ACO BECAME TWISTED, HOWEVER DEPLOYMENT OF THE ACO WAS ATTEMPTED. AS THE ACO DID NOT RETURN TO ITS ORIGINAL CONFIGURATION UPON DEPLOYMENT, IT WAS REMOVED FROM THE PATIENT AND ANOTHER ATTEMPT TO RESHAPE THE DEFORMED ACO EX VIVO WAS MADE BUT THIS WAS UNSUCCESSFUL. ANOTHER 35 MM ACO WAS USED AND THE PROCEDURE WAS COMPLETED WITH NO FURTHER ISSUES."
 },
 {
   "report_number": "2017233-2020-00140",
   "device_report_product_code": "MLV",
   "brand_name": "GORE CARDIOFORM ASD OCCLUDER",
   "event_type": "Injury",
   "date_of_event": "20200205",
   "manufacturer_d_name": "W.L. GORE & ASSOCIATES",
   "TEXT": "IT WAS REPORTED THE PHYSICIAN SELECTED A 32MM GORE® CARDIOFORM ASD OCCLUDER TO CLOSE AN BALLOON FLOWS TOP SIZING TECHNIQUE ATRIAL SEPTAL DEFECT BALLOON SIZED TO 18-19MM. A 32MM GORE® CARDIOFORM ASD OCCLUDER WAS ADVANCED AND DEPLOYED. WHEN THE PHYSICIAN PERFORMED A PUSH-PULL TEST TO CONFIRM DEVICE STABILITY, THE OCCLUDER PULLED THROUGH THE DEFECT. THE DEVICE WAS REMOVED AND A 37MM GORE® CARDIOFORM ASD OCCLUDER WAS ATTEMPTED; HOWEVER, THE DEVICE WAS TOO LARGE FOR THE PATIENT'S ANATOMY TO ACCOMMODATE. THE DEVICE WAS REMOVED AND THE PHYSICIAN OPTED FOR SURGICAL CLOSURE. AT THIS POINT THE PATIENT SUFFERED A MASSIVE STROKE. THE CLOT APPEARED TO HAVE COME OUT OF THE 37MM GORE® CARDIOFORM ASD OCCLUDER DELIVERY CATHETER."
 },
 {
   "report_number": "2135147-2020-00394",
   "device_report_product_code": "MLV",
   "brand_name": "AMPLATZER SEPTAL OCCLUDER",
   "event_type": "Injury",
   "date_of_event": "20200827",
   "manufacturer_d_name": "AGA MEDICAL CORPORATION",
   "TEXT": "RELATED MANUFACTURER REFERENCE NUMBER: 2135147-2020-00395. ON (B)(6) 2020, AN 18MM AMPLATZER SEPTAL OCCLUDER WAS IMPLANTED USING A 9F AMPLATZER TREVISIO DELIVERY SYSTEM. ON (B)(6) 2020, THE OCCLUDER WAS EXPLANTED DUE TO DEVICE EMBOLIZATION. THE PHYSICIAN REPORTED THAT THE \"PUSHABILITY WITH THE TREVISIO CABLE IS INSUFFICIENT TO DO A COMPLETE WIGGLE TEST AND...THIS IS THE ORIGIN OF MIGRATION OF DEVICE.\" THE PATIENT STATUS WAS REPORTED TO BE STABLE AND DISCHARGED."
 },
 {
   "report_number": "1221816-2015-00002",
   "device_report_product_code": "MGR",
   "brand_name": "APLIGRAF",
   "event_type": "Injury",
   "date_of_event": "20150422",
   "manufacturer_d_name": "ORGANOGENESIS, INC.",
   "TEXT": "THIS MDR IS FOR A PATIENT EVENT INITIALLY REPORTED BY THE PHYSICIAN ON (B)(6) 2015. ORGANOGENESIS (OI) DIRECTOR MEDICAL AFFAIRS RECEIVED A TELEPHONE CALL ON (B)(6) 2015 AT 5PM EST FROM ORGANOGENESIS REGIONAL SALES MANAGER WHO WAS IN THE CLINIC WITH DR. (B)(6). DIRECTOR MEDICAL AFFAIRS SPOKE WITH DR. (B)(6) DIRECTLY, WHO STATED THAT HE HAD A PATIENT TREATED WITH APLIGRAF THAT DISPLAYED ALLERGIC, CONTACT DERMATITIS TYPE REACTION FOLLOWING THE SECOND APPLICATION OF APLIGRAF. PATIENT (B)(6) HAD A VENOUS LEG ULCER THAT WAS TREATED WITH APLIGRAF AND RECEIVED TWO APPLICATIONS. THE SECOND APLIGRAF WAS APPLIED AT LEAST A MONTH AFTER THE FIRST APPLICATION AND AT THE FOLLOW UP VISIT, THE PATIENT PRESENTED WITH LOCALIZED RED, DERMATITIS LIKE APPEARANCE TO THE PERI-WOUND SKIN WITH ERYTHEMA AND BLISTERS (BUT DID NOT HAVE ACTIVE INFECTION). THE PATIENT WAS PLACED ON A COURSE OF STEROIDS AND APLIGRAF AND MEPILEX PRIMARY DRESSING WERE NOT REAPPLIED. SYMPTOMATIC TREATMENT WITH STEROIDS WAS GIVEN FOR THE LOCAL REACTION AND NO SYSTEMIC OR METABOLIC EFFECT WAS NOTED. THE PATIENT HAS SINCE IMPROVED AND PROGRESSED TO HEALING. DR. (B)(6) HAS USED APLIGRAF FOR MANY YEARS AND DID NOT NOTE ANY CHANGES IN HIS APPLICATION PROTOCOL FOR THIS PATIENT. THE PERI-WOUND AREA IS CLEANSED WITH MILD SOAP AND WATER AND THE WOUND IS RINSED WITH NORMAL SALINE. APLIGRAF IS APPLIED WITH 1MM OVERLAP TO WOUND MARGINS AND AFFIXED WITH STERI-STRIPS AND A MEPILEX NON-ADHESIVE DRESSING."
 },
 {
   "report_number": "1226230-2011-00001",
   "device_report_product_code": "MGR",
   "brand_name": "EPICEL (CULTURED EPIDERMAL AUTOGRAFTS) GRAFT",
   "event_type": "No answer provided",
   "date_of_event": "20090101",
   "manufacturer_d_name": "GENZYME BIOSURGERY (CAMBRIDGE)",
   "TEXT": "SEVERE FEVER [PYREXIA]. CASE DESCRIPTION: A SPONTANEOUS REPORT WAS RECEIVED ON (B)(6) 2011 FROM AN HCP VIA A COMPANY SALE REPRESENTATIVE REGARDING A PT (NAME NOT PROVIDED) WHO EXPERIENCED SEVERE FEVER AFTER RECEIVING EPICEL. THE PT RECEIVED EPICEL ABOUT TWO YEARS AGO. THE PT EXPERIENCED SEVERE FEVER (UP TO 40 DEGREES), FROM THE DAY FOLLOWING EPICEL PLACEMENT. THE FEVER PERSISTED UNTIL THE GRAFT WAS REMOVED. AT THE TIME OF THIS REPORT, NO FURTHER INFO WAS AVAILABLE."
 },
 {
   "report_number": "1221816-2012-00002",
   "device_report_product_code": "MGR",
   "brand_name": "APLIGRAF",
   "event_type": "Injury",
   "date_of_event": "20120523",
   "manufacturer_d_name": "ORGANOGENESIS, INC.",
   "TEXT": "PT (B)(6) IS A (B)(6) MALE WHO WAS TREATED BY DR. (B)(6) FOR A POST-TRAUMATIC WOUND OF THE LEFT HEEL. SUBSEQUENTLY, PATH REPORTS CONFIRMED PRE-EXISTING MALIGNANT MELANOMA PRIOR TO THE INITIAL APLIGRAF APPLICATION. THE PT SUSTAINED THE ORIGINAL INJURY IN (B)(6) 2011 AFTER STEPPING ON A PIECE OF TINTED GLASS FROM A BROKEN PLATE. IT WAS REPORTED THAT THE PT WAITED TWO (2) WEEKS PRIOR TO SEEKING MEDICAL CARE. ON (B)(6) 2011, DR. (B)(6) SURGICALLY REMOVED THE HYPERKERATOTIC TISSUE UNDER FLUOROSCOPY WITHOUT COMPLICATION. THE EXCISED MASS OF APPROXIMATE SIZE 2.5 CM X 1.0 CM X 1.0 CM WAS SUBMITTED TO PATHOLOGY FOR EVAL. PRIOR TO TREATMENT WITH APLIGRAF THE SURGICAL DRESSING CONSISTED OF ADAPTIC, WET TO DRY AND WAS LEFT INTACT UNTIL F/U VISIT ON (B)(6) 2011. APLIGRAF TREATMENT DATES ARE AS FOLLOWS: TREATMENT ON (B)(6) 2011 LOT GS1108.16.01.1A UNIT 183; EXP DATE SEPTEMBER 22, 2011. TREATMENT ON (B)(6) 2011 LOT GS1108.23.03.1A UNIT 137; EXP DATE SEPTEMBER 30, 2011. TREATMENT ON (B)(6) 2011, LOT GS1109.13.02.2A UNIT 8; EXP DATE OCTOBER 18, 2011. THE APLIGRAF UNIT APPLIED ON (B)(6) 2011 WAS WITHIN THE REQUIRED NORMAL PH RANGE PRIOR TO APPLICATION. THE UNIT WAS TEASED AWAY FROM THE SIDE OF THE TRANSWELL WITH COTTON TIPPED APPLICATORS. WOUND BED PREPARATION CONSISTED OF DEBRIDEMENT AND IRRIGATION WITH COPIOUS AMOUNTS OF NORMAL SALINE. THE APLIGRAF WAS APPLIED TO THE WOUND USING FORCEPS. THE WOUND WAS COVERED WITH A MEPITEL DRESSING, HYDROGEL, GAUZE, AND ACE WRAP. THE PT WAS INSTRUCTED TO RETURN TO THE CLINIC FOR WEEKLY DRESSING CHANGES. THE PT WAS SEEN BY DR. (B)(6) ON (B)(6) 2012 AT WHICH TIME HE WAS OBSERVED TO HAVE A CIRCULAR, SYMMETRICAL, ECCHYMOTIC \"PURPLISH\" LESION ABOUT 2.5 CM IN DIAMETER ON THE LEFT HEEL. ON (B)(6) 2012 THE LESION WAS OBSERVED TO BE ASYMMETRICAL. X-RAYS WERE NEGATIVE FOR A FOREIGN BODY AT THAT TIME. ULTRASOUND RESULTS SHOWED A SMALL ABSCESS OF APPROX 2.0 CM IN DIAMETER. CT SCAN RESULTS NOTED THE LEFT HEEL TO BE EDEMATOUS WITH NO EVIDENCE OF DISCRETE FLUID OR INFLAMMATION. PUNCH BIOPSIES X2 OBTAINED ON (B)(6) 2012 WERE POSITIVE FOR MALIGNANT MELANOMA. A PET SCAN ON (B)(6) 2012 WAS POSITIVE FOR HYPERTROPHIC LYMPH NODES IN THE GROIN, RETROPERITONEAL AREA AND PELVIS AND CONFIRMED THE LEFT HEEL LESION TO BE THE PRIMARY MELANOMA. THE CASE WAS PRESENTED TO THE VA TUMOR BOARD WHO RECOMMENDED REVIEW OF ORIGINAL PATH SPECIMEN. A SECOND PATHOLOGIST REVIEW OF THE ORIGINAL SPECIMEN [DATE UNK] AND THE ASSESSMENT REPORT NOTED \"SHOWS SIGNIFICANT PATHOLOGY\". AS A RESULT, THE ORIGINAL BIOPSY SPECIMEN WAS RE-EXAMINED BY AN EXTERNAL PATHOLOGIST ON (B)(6) 2012 AND IT WAS DETERMINED THAT THERE WERE IMMATURE SCATTERED CELLS CONSISTENT WITH MALIGNANT MELANOMA PRESENT PRIOR TO APLIGRAF APPLICATION."
 },
 {
   "report_number": "1121308-2013-00058",
   "device_report_product_code": "MGR",
   "brand_name": "IDRT, UNKNOWN",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "INTEGRA LIFESCIENCES CORP.",
   "TEXT": "THIS IS THE SECOND REPORT OF THREE FROM THE SAME FACILITY, THE SAME SURGEON SAME PRODUCT AND ISSUE BUT DIFFERENT PT. THERE WAS NO PT INFO REPORTED. IT WAS REPORTED THAT A PIECE OF 5CMS X 5CMS IDRT BILAYER WAS BADLY KINKED. (THIS WAS THE SECOND OF THREE TIMES THIS HAS HAPPENED IN THE PAST FEW WEEKS)."
 },
 {
   "report_number": "1221816-2015-00004",
   "device_report_product_code": "MGR",
   "brand_name": "INFORCE REINFORCEMENT MESH (FORTAFLEX MESH)",
   "event_type": "Injury",
   "date_of_event": "20150126",
   "manufacturer_d_name": "ORGANOGENESIS, INC.",
   "TEXT": "ON (B)(6) 2015, THE COMPLAINTS MANAGER FROM INTEGRA LIFE SCIENCES, NOTIFIED ORGANOGENESIS THAT INFO HAD BEEN RECEIVED FROM A SALES REP FROM MOUNTAIN MEDICAL INDICATING THAT FOLLOWING A TENDON REPAIR SURGERY IN THE FOOT WHERE INFORCE WAS USED, THE \"WOUND STARTED TO DEHISCE A MONTH AFTER IT HAD HEALED\". THIS INFO WAS INITIALLY RECEIVED AS PART OF A MEDICAL INQUIRY FROM THE SALES REP TO INTEGRA PRODUCT MANAGER AND NO ADD'L DETAILS REGARDING THE EVENT WERE PROVIDED. ON (B)(6) 2015, ADD'L INFO WAS PROVIDED FROM THE SALES REP IN RESPONSE TO F/U INQUIRIES THAT INDICATED THE GRAFT HAD BEEN REMOVED, HOWEVER, NO ADD'L DETAIL WAS PROVIDED AT THAT TIME. ON (B)(6) 2015, OI WAS PROVIDED WITH INFO OBTAINED FROM THE TREATING CLINICIAN THAT VERIFIED THAT A REVISION SURGERY HAD BEEN PERFORMED AND THE TENDON HAD BEEN DEBRIDED AND THE PRODUCT HAD BEEN REMOVED. ADD'L DETAILS REGARDING THE EVENT WERE ALSO PROVIDED BY THE TREATING CLINICIAN AT THAT TIME. THE TREATING CLINICIAN REPORTED. \"PT WAS TAKEN TO SURGERY ON (B)(6) 2015 SCHEDULED FOR A PRIMARY REPAIR OF A ACHILLES TENDON TEAR. A V TO Y GASTROC RECESSION WAS ALSO PROVIDED. THE INTERGRA INFORCE GRAFT WAS USED. THE FIRST GRAFT OPENED WAS DEEMED TO BE TOO SMALL FOR THE WATERSHED CORRECTION. THE SMALLER GRAFT WAS PLACED TO REINFORCE THE GASTROC RECESSION AND A LARGER GRAFT WAS PLACE ABOUT THE WATERSHED REPAIR. THE PT WAS PLACED IN A POSTERIOR SPLINT. SUTURES WERE REMOVED ON (B)(6) 2015 AND THE SURGICAL SITE WAS DEEMED TO BE WELL HEALED. THE PT WAS PLACED IN A SHORT LEG FIBERGLASS CAST, NON-WEIGHT BEARING. ON (B)(6) 2015, THE PT WAS SEEN WITH A COMPLAINT OF SANGUINEOUS DRAINAGE. CAST WAS REMOVED AND A DEHISCENCE WAS DOCUMENTED AT THE WATERSHED. THE WOUND WAS CULTURED AND THE PT WAS THEN PLACED IN A POSTERIOR SPLINT. WOULD CARE EFFORTS CONTINUED WITH COMPRESSION DRESSINGS. A CLUSTER OF SMALLER WOUNDS LATER DEVELOPED ABOUT THE PROXIMAL INCISION OVER THE GASTROC RECESSION WHERE SECOND GRAFT WAS PLACED. THE PT WAS EVENTUALLY REFERRED TO PLASTICS AND THE TENDON WAS LATER DEBRIDED AND ALL GRAFT PRODUCT WAS REMOVED SURGICALLY WITH THE DEBRIDEMENT OF THE TENDON. THE WOUND AND INCISION PROMPTLY HEALED THEREAFTER\"."
 },
 {
   "report_number": "1226230-2011-00005",
   "device_report_product_code": "MGR",
   "brand_name": "EPICEL (CULTURED EPIDERMAL AUROGRAFTS) GRAFT",
   "event_type": "No answer provided",
   "date_of_event": "",
   "manufacturer_d_name": "GENZYME BIOSURGERY (CAMBRIDGE)",
   "TEXT": "FOOT AMPUTATION [FOOT AMPUTATION]. CASE DESCRIPTION: SPONTANEOUS REPORT WAS RECEIVED ON (B)(6) 2011 FROM A PHYSICIAN VIA COMPANY REP REGARDING A MALE PT (B)(6) (AGE (B)(6) AT THE TIME OF INJURY) WHO UNDERWENT A FOOT AMPUTATION AFTER RECEIVING EPICEL. THE PT EXPERIENCED BURNS ON (B)(6) 1982. ON AN UNK DATE, THE PT RECEIVED EPICEL GRAFTS. ON AN UNK DATE, THE PT UNDERWENT FOOT AMPUTATION. THE OUTCOME OF THE PT WAS NOT PROVIDED. MFR'S COMMENT: THE RISK-BENEFIT RELATIONSHIP OF EPICEL IS NOT AFFECTED BY THIS REPORT."
 },
 {
   "report_number": "9612164-2020-02038",
   "device_report_product_code": "MIH",
   "brand_name": "VALIANT NAVION",
   "event_type": "Injury",
   "date_of_event": "20200504",
   "manufacturer_d_name": "MEDTRONIC IRELAND",
   "TEXT": "VALIANT NAVION STENT GRAFTS WERE IMPLANTED IN THE ENDOVASCULAR TREATMENT OF A UNKNOWN SIZED AORTIC DISSECTION. IT WAS REPORTED ALMOST THREE MONTHS LATER VIA TECHNICAL SERVICES, THAT THE PATIENTS'S WIFE REPORTED THE PATIENT HAD PARALYSIS FOLLOWING THE SURGERY. NO CAUSE OF THE EVENT WAS REPORTED. NO ADDITIONAL CLINICAL SEQUALAE WERE PROVIDED AND THE PATIENT WILL BE MONITORED."
 },
 {
   "report_number": "9612164-2019-03357",
   "device_report_product_code": "MIH",
   "brand_name": "ENDURANT",
   "event_type": "Injury",
   "date_of_event": "20190601",
   "manufacturer_d_name": "MEDTRONIC IRELAND",
   "TEXT": "ENDURANT STENT GRAFT SYSTEMS WERE IMPLANTED IN 97 PATIENTS, OUT OF A PATIENT GROUP OF 289, FOR ENDOVASCULAR ABDOMINAL AORTIC ANEURYSM REPAIR. THE FOLLOWING ADVERSE EVENTS WERE OBSERVED IN THE PATIENT GROUP: ADVERSE EVENTS: REINTERVENTION LIMB THROMBOSIS FEMORAL THROMBOSIS ILIAC VESSEL DISSECTION DEATH (NOT AAA-RELATED, >30 DAY)."
 },
 {
   "report_number": "2031527-2019-00548",
   "device_report_product_code": "MIH",
   "brand_name": "AFX",
   "event_type": "Injury",
   "date_of_event": "20191025",
   "manufacturer_d_name": "ENDOLOGIX, INC.",
   "TEXT": "PUBLISHED ON 25OCT2019, IN THE JOURNAL OF AMERICAN COLLEGE OF SURGEONS, SCIENCE FORUM ABSTRACT 28OCT2019, VOLUME 229, ISSUE 4, SUPPLEMENT 1, OCTOBER 2019, PAGE S334 TITLED \"RISK OF REINTERVENTION WITH ENDOLOGIX AFX ENDOVASCULAR ABDOMINAL AORTIC ANEURYSM SYSTEMS IN A INTEGRATED HEALTH CASE SYSTEM.\" THE PATIENT WAS INITIALLY IMPLANTED WITH THE AFX STENT GRAFT TO TREAT AN ABDOMINAL AORTIC ANEURYSM (AAA) ON AN UNKNOWN DATE. A TYPE 3 ENDOLEAK OF UNKNOWN ORIGIN AND AN INTERVENTION WAS PERFORMED ON AN UNKNOWN DATE WAS REPORTED. NO FURTHER INFORMATION IS AVAILABLE. THESE REPORTED EVENTS WERE FOUND DURING A PUBLICATION REVIEW WHERE THE PATIENT INFORMATION IS ANONYMOUS AND SPECIFIC DEVICE INFORMATION FOR THIS PATIENT IS NOT PROVIDED."
 },
 {
   "report_number": "2017233-2017-00330",
   "device_report_product_code": "MIH",
   "brand_name": "GORE® TAG® THORACIC ENDOPROSTHESIS",
   "event_type": "Injury",
   "date_of_event": "20170621",
   "manufacturer_d_name": "W.L. GORE & ASSOCIATES",
   "TEXT": "ON (B)(6) 2017, THE PATIENT UNDERWENT ENDOVASCULAR REPAIR OF A DISSECTING THORACIC AORTIC ANEURYSM USING CONFORMABLE GORE TAG THORACIC ENDOPROSTHESIS AND NON-GORE MANUFACTURED ENDOPROSTHESIS. WHEN THE PHYSICIAN PERFORMED TOUCH-UP BALLOONING AT THE JUNCTION OF THE ENDOPROSTHESIS, A RETROGRADE AORTIC DISSECTION WAS REVEALED AROUND THE PROXIMAL END OF THE NON-GORE MANUFACTURED ENDOPROSTHESIS. ANOTHER CONFORMABLE GORE TAG THORACIC ENDOPROSTHESIS WAS IMPLANTED UP TO THE LEFT SUBCLAVIAN ARTERY TO REPAIR THE DISSECTION. THE PATIENT TOLERATED THE PROCEDURE."
 },
 {
   "report_number": "2953200-2012-01679",
   "device_report_product_code": "MIH",
   "brand_name": "TALENT THORACIC STENT GRAFT",
   "event_type": "Injury",
   "date_of_event": "20100907",
   "manufacturer_d_name": "MEDTRONIC CARDIOVASCULAR SANTA ROSA",
   "TEXT": "THE RELATIONSHIP TO THE PRODUCT WAS UPDATED FROM NO TO UNKNOWN, THE RELATIONSHIP TO PROCEDURE WAS UPDATED FROM NO TO UNKNOWN PER THE PHYSICIAN."
 },
 {
   "report_number": "2953200-2015-02275",
   "device_report_product_code": "MIH",
   "brand_name": "ANEURX ADVANTAGE ILIAC (FLARED) - HYDRO",
   "event_type": "Injury",
   "date_of_event": "20151013",
   "manufacturer_d_name": "MEDTRONIC CARDIOVASCULAR SANTA ROSA",
   "TEXT": "A TALENT/ENDURANT STENT GRAFT SYSTEM WAS IMPLANTED IN A PATIENT FOR THE ENDOVASCULAR TREATMENT OF AN 8CM IN DIAMETER ABDOMINAL AORTIC ANEURYSM. IT WAS REPORTED THAT ON A ROUTINE CT FOLLOW UP A SMALL TYPE III SEPARATION ENDOLEAK WAS OBSERVED BETWEEN THE EXISTING TALENT BIFURCATE AND ENDURANT 36 CUFF. THE CT REVEALED A SHORT OVERLAP HOWEVER; THIS WAS NOT REPLICATED ON THE ANGIOGRAM. IN ADDITION, THERE IS NO SEAL ON LEFT COMMON ILIAC ARTERY, HOWEVER NO ENDOLEAK WAS SEEN. THE ANEURYSM SAC HAS ENLARGED FROM 7.6 TO 8.0. THE PHYSICIAN ASSESSED THE EVENT AS RELATED TO DISEASE PROGRESSION AND INSUFFICIENT OVERLAP. AN INTERVENTION WAS PERFORMED AND AN ENDURANT 36 CUFF WAS IMPLANTED FROM THE PATIENT'S RIGHT SIDE. GOOD OVERLAP WAS SEEN. A 24X24X82 WAS DEPLOYED IN THE ANEURYSMAL DISTAL SEGMENT ON THE LEFT COMMON ILIAC ABOVE LEFT HYPO FOR ABOUT 2CM OF ADDITIONAL SEAL. NO ADDITIONAL CLINICAL SEQUELAE WERE REPORTED AND THE PATIENT IS FINE."
 },
 {
   "report_number": "9614546-2019-00977",
   "device_report_product_code": "MFK",
   "brand_name": "TECNIS 1 MULTIFOCAL",
   "event_type": "Injury",
   "date_of_event": "20190919",
   "manufacturer_d_name": "JOHNSON & JOHNSON SURGICAL VISION, INC.",
   "TEXT": "IT WAS REPORTED THAT THERE WAS BROKEN CAPSULE. REPORTEDLY LENS HAD PATIENT CONTACT. BACK UP LENS WAS USED FOR THE PATIENT. PATIENT WAS DOING FINE. NO FURTHER INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "1119421-2012-00079",
   "device_report_product_code": "MFK",
   "brand_name": "ACRYSOF RESTOR",
   "event_type": "Injury",
   "date_of_event": "20111117",
   "manufacturer_d_name": "ALCON RESEARCH, LTD./HUNTINGTON",
   "TEXT": "A SURGEON REPORTED A PT WITH POOR NEAR VISION AND AN UNEXPECTED OUTCOME FOLLOWING INTRAOCULAR LENS (IOL) IMPLANT SURGERY. ADDITIONAL INFO HAS BEEN REQUESTED."
 },
 {
   "report_number": "1119421-2020-00975",
   "device_report_product_code": "MFK",
   "brand_name": "ACRYSOF IQ PANOPTIX UV ABSORBING TRIFOCAL IOL",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ALCON RESEARCH, LLC - HUNTINGTON",
   "TEXT": "A CONSUMER REPORTED THAT AFTER HAVING INTRAOCULAR LENS (IOL) IMPLANT PROCEDURES BILATERALLY, LASIK WAS PERFORMED TO CORRECT THEIR VISION. THE CONSUMER REPORTED NO IMPROVEMENT AT ONE MONTH POST-OP LASIK AND IS UNABLE TO FOCUS. THERE ARE TWO REPORTS FOR THIS EVENT. THIS REPORT IS FOR THE RIGHT EYE."
 },
 {
   "report_number": "3011852734-2018-00005",
   "device_report_product_code": "MFK",
   "brand_name": "TECNIS 1 MULTIFOCAL",
   "event_type": "Malfunction",
   "date_of_event": "20171212",
   "manufacturer_d_name": "ABBOTT MEDICAL OPTICS",
   "TEXT": "IT WAS REPORTED THAT A ZKB00 25.5 DIOPTER INTRAOCULAR LENS (IOL) BECAME STUCK IN AN UNKNOWN CARTRIDGE MODEL UPON INSERTION INTO THE PATIENT'S OPERATIVE EYE, WHICH CAUSED A HAPTIC TO BREAK. REPORTEDLY, THERE WAS NO PATIENT CONTACT; HOWEVER, THIS WAS NOT CONFIRMED. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "1119421-2016-00782",
   "device_report_product_code": "MFK",
   "brand_name": "ACRYSOF IQ RESTOR SINGLEPIECE IOL",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ALCON RESEARCH, LTD. - HUNTINGTON",
   "TEXT": "A FACILITY REPRESENTATIVE REPORTED THAT FOLLOWING BILATERAL INTRAOCULAR LENS (IOL) IMPLANT PROCEDURES, A PATIENT EXPERIENCED DIFFICULTY READING WITH READING GLASSES AND DIFFICULTY SEEING STOP SIGNS DUE TO RESIDUAL ASTIGMATISM. ADDITIONAL INFORMATION HAS BEEN REQUESTED. THERE ARE TWO MEDICAL DEVICE REPORTS ASSOCIATED WITH THIS PATIENT. THIS REPORT IS FOR THE SECOND LENS IMPLANTED IN THE FELLOW EYE."
 },
 {
   "report_number": "1119421-2018-01230",
   "device_report_product_code": "MFK",
   "brand_name": "ACRYSOF IQ RESTOR SINGLEPIECE IOL",
   "event_type": "Injury",
   "date_of_event": "20180606",
   "manufacturer_d_name": "ALCON RESEARCH, LTD. - HUNTINGTON",
   "TEXT": "A FACILITY REPRESENTATIVE REPORTED THAT FOLLOWING AN INTRAOCULAR LENS (IOL) IMPLANT PROCEDURE, A PATIENT EXPERIENCED INTOLERABLE GLARE. THE IOL WAS EXCHANGED FOR ANOTHER LENS THREE WEEKS FOLLOWING THE INITIAL IMPLANT PROCEDURE. IT WAS NOTED THAT THE PATIENT EXPERIENCED CORNEAL EDEMA ONE DAY POSTOPERATIVE TO THE IOL EXCHANGE. NO ADDITIONAL TREATMENT WAS REPORTED."
 },
 {
   "report_number": "2243471-2011-00051",
   "device_report_product_code": "MKT",
   "brand_name": "COBAS TAQSCREEN MPX TEST",
   "event_type": "Injury",
   "date_of_event": "20110407",
   "manufacturer_d_name": "ROCHE MOLECULAR SYSTEMS",
   "TEXT": "A CUSTOMER IN (B)(6) REPORTED THAT AN ALLEGED (B)(6) TEST RESULT WITH THE COBAS TAQSCREEN MPX TEST LEAD TO THE TRANSFUSION OF (B)(6) DONOR MATERIAL. THE DONOR WAS ORIGINALLY TESTED WITH THE COBAS TAQSCREEN MPX TEST ON (B)(6) 2010. THE TEST RESULT FROM THIS DONATION WAS (B)(6) IN A POOL OF 6. ON (B)(6) 2011, THE SAME DONOR WAS TESTED, IN A POOL OF 6, WITH THE COBAS TAQSCREEN MPX TEST. THE TEST RESULT FROM THIS DONOR WAS (B)(6). ADDITIONALLY, THE DONATION WAS (B)(6). SUBSEQUENT RESOLUTION TESTING AND FURTHER DISCRIMINATORY TESTING (COBAS AMPLISCREEN TEST) YIELDED (B)(6) RESULTS. THE CUSTOMER THEN TESTED, IN A POOL OF 6 AND A POOL OF 1, THE DONOR'S ARCHIVED SAMPLE FROM THE (B)(6) 2010 DONATION WITH THE COBAS TAQSCREEN MPX TEST WITH ID. THE TEST RESULTS WERE (B)(6). USING COBAS AMPLISCREEN THE (B)(6) RESULT WERE (B)(6) IN A POOL OF 6 AND A POOL OF 1. THREE RECIPIENTS HAVE RECEIVED BLOOD COMPONENTS FROM THE (B)(6) 2010 DONATION. THE RECIPIENTS ARE (B)(6). TWO OF THE THREE RECIPIENTS HAVE THE RECORD OF (B)(6) BEFORE TRANSFUSION"
 },
 {
   "report_number": "2243471-2011-00058",
   "device_report_product_code": "MKT",
   "brand_name": "COBAS TAQMAN HBV TEST FOR USE WITH HIGH PURE SYSTEM",
   "event_type": "No answer provided",
   "date_of_event": "20110409",
   "manufacturer_d_name": "ROCHE MOLECULAR SYSTEMS",
   "TEXT": "A CUSTOMER SITE IN THE UNITED STATES USING THE COBAS TAQMAN HBV TEST FOR USE WITH THE HIGH PURE SYSTEM PERFORMED A RUN WITH TWO SETS OF ROCHE CONTROLS. ONE OF THE HIGH POSITIVE CONTROLS WAS QS_INVALID, RESULTING IN AN INVALID RUN. HOWEVER, THE CUSTOMER RELEASED THE RESULTS, WHICH IS AN OFF LABEL PRACTICE THAT IS NOT SUPPORTED BY THE PRODUCT LABELING."
 },
 {
   "report_number": "2243471-2012-00010",
   "device_report_product_code": "MKT",
   "brand_name": "COBAS® AMPLIPREP/COBAS® TAQMAN® HBV TEST, V2.0 CE-IVD",
   "event_type": "Malfunction",
   "date_of_event": "20101124",
   "manufacturer_d_name": "ROCHE MOLECULAR SYSTEMS",
   "TEXT": "A CUSTOMER FROM THE (B)(6) FILED A COMPLAINT ALLEGING THAT UNDERQUANTITATED RESULTS WERE GENERATED WITH THE COBAS AMPLIPREP/COBAS TAQMAN (CAP/CTM) HBV V2.0 TEST. SPECIFICALLY, THE CUSTOMER ALLEGED AN UNDERQUANTITATED RESULT WAS GENERATED DURING VALIDATION OF THE ABBOTT SYSTEM. THE CUSTOMER HAS RECENTLY MOVED FROM THE ROCHE SYSTEM TO THE ABBOTT SYSTEM FOR THEIR DIAGNOSTIC TESTING. AS PART OF THE VALIDATION THEY HAVE GONE BACK AND RETESTED PATIENT SAMPLES ON THE ABBOTT SYSTEM THAT WERE INITIALLY TESTED ON THE ROCHE SYSTEM. AS PART OF A SINGLE KIT IN PARALLEL TESTING THEY DISCOVERED QUITE A FEW DISCREPANCIES I.E. >1 LOG DIFFERENCES BETWEEN THE ASSAYS. THE SAMPLES IN QUESTION WERE ALL TAKEN FROM THE SAME PATIENT AT DIFFERENT TIME POINTS. SEQUENCING WAS PERFORMED BY THE CUSTOMER AND GENERATED A RESULT OF GENOTYPE E. THE SAMPLES WERE ALL STORED FROZEN BETWEEN INITIAL AND REPEAT TEST."
 },
 {
   "report_number": "4507759",
   "device_report_product_code": "MOU",
   "brand_name": "B-RAIL",
   "event_type": "Malfunction",
   "date_of_event": "20150129",
   "manufacturer_d_name": "BEST VASCULAR, INC.",
   "TEXT": "NOVOSTE B-RAIL INSERTED BY THE INTERVENTIONAL CARDIOLOGIST INTO CIRCUMFLEX ARTERY FOR INTRA-CORONARY RADIATION THERAPY TREATMENT. RADIATION SEEDS WOULD NOT DELIVER THROUGH CATHETER, CATHETER WAS REMOVED AND A SECOND DEVICE USED WITHOUT ISSUE."
 },
 {
   "report_number": "3208703",
   "device_report_product_code": "MOU",
   "brand_name": "NOVOSTE BETA-CATH IVB",
   "event_type": "Malfunction",
   "date_of_event": "20130603",
   "manufacturer_d_name": "BEST VASCULAR, INC",
   "TEXT": "WHEN THE SYSTEM WAS ENGAGED TO RETURN THE RADIATION SOURCES, THE SOURCES DID NOT IMMEDIATELY RETURN AS EXPECTED. THE SOURCES WERE STUCK IN THE AREA OF THE AORTA. THERE WAS AN APPROXIMATELY A 1 MINUTE DELAY WHILE THE ENTIRE SYSTEM WAS REMOVED TO PREVENT CONTINUED EXPOSURE.THIS HAS HAPPENED BEFORE WITH THE DEVICE.WHAT WAS THE ORIGINAL INTENDED PROCEDURE?VASCULAR BRACHYTHERAPY.DEVICE #1IS THIS A LABORATORY DEVICE OR LABORATORY TEST?NO."
 },
 {
   "report_number": "3225999",
   "device_report_product_code": "MOU",
   "brand_name": "NOVOSTE B-RAIL",
   "event_type": "Malfunction",
   "date_of_event": "20130430",
   "manufacturer_d_name": "BEST VASCULAR, INC",
   "TEXT": "THE SURGEON WAS UNABLE TO CORRECTLY DEPLOY BRACHYTHERAPY CATHETER (ABR-0346) AS THERE WAS A 'KINK' IN THE CATHETER. ANOTHER CATHETER HAD TO BE USED. NO IMPACT TO THE PATIENT.WHAT WAS THE ORIGINAL INTENDED PROCEDURE?CATHETERIZATION WITH ANGIOGRAPHY FOLLOWED BY INTRAVASCULAR BRACHYTHERAPY DUE TO THE PROXIMAL AND DISTAL STENOTIC PORTION OF THE RIGHT FEMORAL POPLITEAL GRAFT.DEVICE #1IS THIS A LABORATORY DEVICE OR LABORATORY TEST?NO."
 },
 {
   "report_number": "MW5024929",
   "device_report_product_code": "MNM",
   "brand_name": "THINPREP IMAGING SYSTEM REVEIW SCOPE",
   "event_type": "Malfunction",
   "date_of_event": "20100719",
   "manufacturer_d_name": "HOLOGIC, INC.",
   "TEXT": "ABNORMAL CELLS MISSED BY THINPREP IMAGER SYSTEM. ABNORMAL CELLS NOT PRESENT IN THE 22 FIELDS OF VIEW PRESENTED BY THE IMAGER."
 },
 {
   "report_number": "1222780-2013-00157",
   "device_report_product_code": "MNM",
   "brand_name": "THINPREP IMAGING SYSTEM",
   "event_type": "Other",
   "date_of_event": "20130801",
   "manufacturer_d_name": "",
   "TEXT": "LAB PERSONNEL REPORTED A CASE WITH OBSERVED ABNORMAL CELLS THAT WERE NOT LOCATED IN THE 22 FIELDS OF VIEW (FOV) SELECTED BY THE IMAGER. CYTOLOGY APPLICATION SUPPORT (CAS) REVIEWED SLIDE ON THE REVIEW SCOPE AS AN UNK MIXED WITH OTHER SLIDES. CASE PRESENTED HAD NO TRIGGERS IN THE 22 FOVS TO PROMPT AN AUTOSCAN. FULL REVIEW OF SLIDE DURING QC SHOWED ABNORMAL CELLS OUTSIDE THE FOVS. CAS REVIEWED THIS CASE AND DISCUSSED WITH LAB PERSONNEL. CAS AGREED THERE WERE NO CHANGES SEEN IN 22 FOV TO PROMPT AN AUTOSCAN. COMMENT ON NUMBER OF ABNORMAL CELLS PRESENT: RARE CLUSTER OF 8 LSIL CELLS. ATROPHIC SLIDE. CUSTOMER WILL CONTINUE TO HOLD QUESTIONABLE SLIDES FOR CAS REVIEW."
 },
 {
   "report_number": "1222780-2012-00125",
   "device_report_product_code": "MNM",
   "brand_name": "THINPREP IMAGING SYSTEM",
   "event_type": "Other",
   "date_of_event": "20110818",
   "manufacturer_d_name": "HOLOGIC, INC",
   "TEXT": "THE ISSUE REPORTED VIA A 04/26/2012 MEDWATCH FORM WAS ABNORMAL CELLS MISSED BY THINPREP IMAGER SYSTEM (I.E. ABNORMAL CELLS NOT PRESENT IN THE 22 FIELDS OF VIEW (FOV) PRESENTED). THE ROOT CAUSES DERIVED FROM PAST INVESTIGATIONS OF REPORTED ABNORMAL CELLS NOT PRESENT IN THE 22 FOVS FALL MAINLY INTO TWO CATEGORIES: RARE EVENT - AN EVENT IN WHICH THE SLIDE FALLS INTO THE CATEGORY WHERE THE CELLS IN QUESTION WOULD MATCH OUR EXPERIENCE IN THE CLINICAL TRIAL AS EVIDENCED IN TABLE 8 OF THE THINPREP IMAGING SYSTEM OPERATION SUMMARY AND CLINICAL INFO. CUSTOMER MISS - DETERMINED BY A HOLOGIC CYTOLOGY APPLICATIONS SPECIALIST (CAS) WHO IN A BLINDED MANNER MICROSCOPICALLY REVIEWS THE SLIDE (S) IN QUESTION AT THE LABORATORY. THE CAS IDENTIFIES ABNORMAL CELLS (TRIGGER CELLS) IN THE ORIGINAL 22 FOVS WHICH SHOULD HAVE PROMPTED A FULL SCAN REVIEW. THE ROOT CAUSE IS DETERMINED TO BE THE RESULT OF DIAGNOSTIC MISINTERPRETATION AND NOT RELATED TO THE FUNCTION/PERFORMANCE OF THE THINPREP IMAGER. CUSTOMER AND INSTRUMENT INFO WERE NOT INCLUDED ON MEDWATCH FORM. THERE IS NO INFO ON PT DIAGNOSIS, NOR A DELAY IN DIAGNOSIS. IF FURTHER INFO BECOMES AVAILABLE, A SEPARATE COMPLAINT WILL BE OPENED."
 },
 {
   "report_number": "1222780-2011-00147",
   "device_report_product_code": "MNM",
   "brand_name": "THINPREP IMAGING SYSTEM",
   "event_type": "Other",
   "date_of_event": "20110624",
   "manufacturer_d_name": "HOLOGIC INC",
   "TEXT": "NO DELAY IN PT DIAGNOSIS. CUSTOMER REPORTED DIAGNOSTIC CELLS OUTSIDE THE 22 FIELDS OF VIEW (FOV). CSS OFFERED TO CONTACT (B)(4) TO REVIEW THE SLIDE BUT CUSTOMER DECLINED. ABNORMAL CELLS WERE DISCOVERED OUTSIDE THE 22 FOV DURING QC. CUSTOMER REPORTED SHE CONTACTED CSS AS THIS WAS QUEST POLICY BUT THEY DID NOT WANT TO F/U FURTHER, CUSTOMER WAS SATISFIED."
 },
 {
   "report_number": "1222780-2015-00154",
   "device_report_product_code": "MNM",
   "brand_name": "THINPREP IMAGING SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20150805",
   "manufacturer_d_name": "",
   "TEXT": "CUSTOMER NOTIFIED HOLOGIC OF A SLIDE WITH ABNORMAL CELLS THAT WERE NOT LOCATED IN THE 22 FIELDS OF VIEW (FOV). ALTHOUGH THE CUSTOMER REPORTED THE EVENT TO HOLOGIC ON (B)(6) 2015, THE SLIDE WAS FROM (B)(6) 2015. THE CUSTOMER DISCOVERED THE SLIDE DURING QC. THIS IS A POTENTIAL DELAY IN DIAGNOSIS. HOLOGIC'S CYTOLOGY APPLICATION SPECIALIST (CAS) REVIEWED THE SLIDE WITH A MIX OF OTHER SLIDES. THE CAS AGREED THAT THERE WERE NO ABNORMAL CELLS IN THE 22 FOV TO PROMPT AN AUTOSCAN (FULL REVIEW) OF THE SLIDE. CUSTOMER DOES NOT WANT TO SUBMIT THE SLIDE TO HOLOGIC FOR FURTHER REVIEW."
 },
 {
   "report_number": "1222780-2011-00038",
   "device_report_product_code": "MNM",
   "brand_name": "THINPREP IMAGING SYSTEM",
   "event_type": "Other",
   "date_of_event": "20110104",
   "manufacturer_d_name": "HOLOGIC, INC.",
   "TEXT": "ABNORMAL CELLS WERE FOUND OUTSIDE OF THE 22 FIELDS OF VIEW (FOV). NO TRIGGER CELLS WERE PRESENT TO PROMPT A FULL SCAN OF THE SLIDE. THERE WAS NO DELAY IN PT DIAGNOSIS AS THE DIAGNOSTIC CELLS WERE FOUND DURING QC. CUSTOMER IS SENDING A SLIDE TO HOLOGIC FOR REVIEW. THIS SITE WILL BE MONITORED."
 },
 {
   "report_number": "3004209178-2019-01445",
   "device_report_product_code": "MHY",
   "brand_name": "ACTIVA",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "INFORMATION WAS RECEIVED FROM A CONSUMER REGARDING A PATIENT WHO WAS IMPLANTED WITH A NEUROSTIMULATOR (INS) FOR PARKINSON¿S DUAL, MOVEMENT DISORDERS. IT WAS REPORTED THAT THE PATIENT STATED THE PAST MONTH THEY HAD GONE INTO STORES AND THEIR INS TURNED OFF. THE PATIENT STATED IT HAD HAPPENED 2 TIMES IN (B)(6) 2018. THE PATIENT REPORTED THE FIRST TIME THEIR THERAPY WAS OFF FOR 3 DAYS AND THAT ¿MESSED THEM UP REALLY BAD.¿ IT WAS STATED THAT THE DOCTOR HAD TO INCREASE THEIR PARAMETERS BECAUSE THEY WERE FAR WORSE THAN BEFORE THE IMPLANT. THE PATIENT STATED THEY WENT TO SEE THEIR DOCTOR ON (B)(6) 2019 AND THE DOCTOR TOLD THEM THEIR INS WAS OFF AGAIN. IT WAS REVIEWED THE IMPORTANCE OF CHECKING THE INS BATTERY LEVEL. THE PATIENT STATED THEIR BATTERY COULD HAVE BEEN LOW DURING THE TIMES THE INS TURNED OFF, BUT THEY WERE NOT SURE. THE PATIENT REPORTED THAT HAD BEEN IN PAIN FROM THE WET WEATHER SINCE LAST WEEK. THEY WERE ALSO REPORTING THAT THE PATIENT WAS REPORTING A LOW BATTERY SYMBOL ON THEIR PROGRAMMER THE DAY OF THE CALL. WHEN SYNCING WITH THE PROGRAMMER AND INS IT HAD SHOWN THAT STIMULATION WAS ON. PATIENT STATED THEY WOULD CHECK THEIR INS DAILY. THERE WERE NO FURTHER COMPLICATIONS REPORTED."
 },
 {
   "report_number": "3004209178-2015-16091",
   "device_report_product_code": "MHY",
   "brand_name": "KINETRA",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MEDTRONIC MED REL MEDTRONIC PUERTO RICO",
   "TEXT": "THE PATIENT REPORTED THAT SHE HAD TWO SEIZURES AND THEY ONLY HAPPENED WHEN SHE WAS USING HER PATIENT PROGRAMMER. THE FIRST OCCURRED IN (B)(6)2015 AND THE OTHER OCCURRED ON (B)(6) 2015 WHEN SOMEONE WAS CHECKING THE 9 VOLT BATTERY IN THE PROGRAMMER. HER INDICATION FOR USE WAS OTHER. NO INTERVENTIONS OR PATIENT OUTCOME WERE REPORTED, SO ADDITIONAL INFORMATION WAS REQUESTED. IF ADDITIONAL INFORMATION IS RECEIVED A SUPPLEMENTAL REPORT WILL BE SENT."
 },
 {
   "report_number": "2649622-2018-21166",
   "device_report_product_code": "MHY",
   "brand_name": "ACTIVA",
   "event_type": "Malfunction",
   "date_of_event": "20181220",
   "manufacturer_d_name": "MPRI",
   "TEXT": "INFORMATION WAS RECEIVED FROM A HEALTHCARE PROVIDER (HCP)VIA MANUFACTURE REPRESENTATIVE (REP) REGARDING A PATIENT WHO WAS IMPLANTED WITH AN IMPLANTABLE NEUROSTIMULATOR (INS): IT WAS REPORTED THAT DURING STAGE 2 SURGERY, THE SURGEON WAS SLIDING BACK THE BOOT ON THE LEAD PROTECTIVE END CAP AND BOOT WAS FILLED WITH BLOOD. IT STUCK AND AS THE SURGEON REMOVED IT THE WIRE IN THE DISTAL END OF THE LEAD PULLED OUT OF THE SET SCREW. ONE WIRE WAS EXPOSED. THE BOOT WAS STUCK DUE TO DRIED BLOOD. THE SURGEON TRIMMED OFF THE EXPOSED WIRE SO IT COULD BE CONNECTED TO THE EXTENSION AS THE ISSUE WAS RESOLVED AT THE TIME OF THE REPORT. HIGH IMPEDANCES ON THE 3 CONTACT WERE REPORTED. ALL OTHERS WERE NORMAL. NO FURTHER PATIENT COMPLICATIONS WERE REPORTED/ ANTICIPATED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "2649622-2017-12883",
   "device_report_product_code": "MHY",
   "brand_name": "ACTIVA",
   "event_type": "Injury",
   "date_of_event": "20171128",
   "manufacturer_d_name": "MPRI",
   "TEXT": "INFORMATION WAS RECEIVED FROM A HEALTH CARE PROVIDER (HCP) VIA MANUFACTURER REPRESENTATIVE (REP) REGARDING A PATIENT WHO WAS IMPLANTED WITH A NEUROSTIMULATOR (INS) FOR PARKINSON¿S DUAL AND MOVEMENT DISORDERS. THE PATIENT SHOWED SIGNS OF INTRACRANIAL BLEEDING ON THE RIGHT SIDE OF THE BRAIN ON POST-OPERATIVE IMAGING FOLLOWING BILATERAL LEAD IMPLANT. ADDITIONAL FACTORS THAT MAY HAVE LED TO/CONTRIBUTED TO THE EVENT INCLUDE LOW PLATELET COUNT PRIOR TO SURGERY WHICH WAS BEING MONITORED. PLATELETS WERE ADMINISTERED DURING SURGERY. THE PHYSICIAN SUSPECTED THE BLEEDING WAS A RESULT OF THE PLATELET DYSFUNCTION AND NOT SPECIFICALLY RELATED TO THE DEEP BRAIN STIMULATION (DBS) LEADS. A CRANIOTOMY WAS SCHEDULED TO EVACUATE THE HEMATOMA, BUT IT WAS NOT KNOWN IF THE RIGHT LEAD OR BOTH LEADS WOULD BE REMOVED IN THE PROCESS OF THE PROCEDURE. BOTH LEADS REMAINED IMPLANTED AT THE TIME OF THIS REPORT AND THE ISSUE WAS UNRESOLVED. NO FURTHER COMPLICATIONS WERE REPORTED."
 },
 {
   "report_number": "1627487-2018-11071",
   "device_report_product_code": "MHY",
   "brand_name": "8CH INFINITY DBS LEAD KIT, 40CM, 0.5, B",
   "event_type": "Malfunction",
   "date_of_event": "20181007",
   "manufacturer_d_name": "ST. JUDE MEDICAL - NEUROMODULATION",
   "TEXT": "ADDITIONAL INFORMATION RECEIVED INDICATED THE RADIOGRAPH IS NORMAL; THEREFORE, THE MATERIAL SEGREGATION ISSUE DESCRIBED IN FSCA 1627487-10/16/18-001-R DID NOT AFFECT THIS LEAD. NO ADDITIONAL ACTION WITH THE PATIENT IS NECESSARY."
 },
 {
   "report_number": "3007566237-2017-04359",
   "device_report_product_code": "MHY",
   "brand_name": "ACTIVA",
   "event_type": "Injury",
   "date_of_event": "20140101",
   "manufacturer_d_name": "MEDTRONIC NEUROMODULATION",
   "TEXT": "INFORMATION WAS RECEIVED FROM A CONSUMER REGARDING A PATIENT WITH AN IMPLANTED NEUROSTIMULATOR (INS) FOR OBSESSIVE COMPULSIVE DISORDERS (OCD) AND MOVEMENT DISORDERS. IT WAS REPORTED THAT THE PATIENT HAD AN INFECTION AT THE INS SITE AND HAD SURGERY TO REMOVE THEIR RIGHT INS AND LEAD (FOR FEAR OF THE INFECTION SPREADING). THE PATIENT WAS PLACED ON ANTIBIOTICS AND RECOVERED FROM INFECTION THEN HAD THE DEVICE REPLACED. NO FURTHER COMPLICATIONS WERE REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "3004939290-2016-00276",
   "device_report_product_code": "MGB",
   "brand_name": "MYNXGRIP (6F/7F) VASCULAR CLOSURE DEVICE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "CARDINAL HEALTH",
   "TEXT": "IT WAS REPORTED THAT DURING 2 DIFFERENT PROCEDURES WITH 2 MYNXGRIP DEVICES FROM THE SAME LOT, 2 DIFFERENT PATIENTS DEVELOPED A HEMATOMA LARGER THAN 6 CM IN SIZE. THIS REPORT IS FOR EVENT 2 OF 2. THE MYNXGRIP 6F/7F VASCULAR CLOSURE DEVICE WAS BEING USED FOLLOWING AN UNSPECIFIED PROCEDURE. THE DEVICE WAS DEPLOYED SUCCESSFULLY AND HEMOSTASIS WAS ACHIEVED. IT WAS REPORTED THAT THE PATIENT HAD A BAD COUGH AND A FEW HOURS LATER, THE PATIENT HAD A COUGHING FIT AND FELT THE CLOSURE DEVICE \"POP\", BUT DID NOT ALERT THE NURSING STAFF. THE HEMATOMA WAS RESOLVED WITH MANUAL COMPRESSION WHICH WAS APPLIED FOR GREATER THAN 30 MINUTES TO STOP THE BLEEDING. ADDITIONAL INFORMATION WAS REQUESTED, BUT IS NOT AVAILABLE AT THIS TIME."
 },
 {
   "report_number": "3010252479-2020-00005",
   "device_report_product_code": "MGB",
   "brand_name": "MANTA 18F VASCULAR CLOSURE DEVICE",
   "event_type": "Injury",
   "date_of_event": "20191226",
   "manufacturer_d_name": "ESSENTIAL MEDICAL, INC.",
   "TEXT": "DURING A TRANSCATHETER AORTIC VALVE REPLACEMENT PROCEDURE (TAVR) ON (B)(6) 2019, DEPTH MEASUREMENT WAS COMPLETED; MEASUREMENT WAS 3.0 CM + 1.0 CM AND WAS CONFIRMED WITH TWO ADDITIONAL MEASUREMENTS. THE REPORTER STATED THE OPERATOR EXPERIENCED MILD-TO-NORMAL RESISTANCE ADVANCING THE TAVR SHEATH, BUT THERE WAS NO DIFFICULTY. THE OPERATOR REPORTEDLY PULLED THE MANTA VASCULAR CLOSURE DEVICE BACK TO TENSION, BUT DID NOT INITIALLY SEE THE YELLOW/GREEN INDICATOR ON THE TENSION GAUGE. THERE WAS CONCERN THAT TH TENSION GAUGE DID NOT REGISTER THE TENSION BEING APPLIED. THE REPORTER STATED AT THAT TIME, THE COLLAGEN PAD WAS VISUALIZED JUST UNDER THE SURFACE OF THE SKIN. THE BLUE LOCK ADVANCEMENT TUBE WAS ADVANCED DOWN AND THE RESULTING RESISTANCE ALLOWED THE OPERATOR TO VISUALIZE THE GREEN/YELLOW INDICATOR IN THE TENSION GAUGE. THE REPORTER CONFIRMED THE OPERATOR DID NOT EXPERIENCE ANY \"GIVE\" OR RELEASE OF TENSION DURING THE DEPLOYMENT PROCESS. IT WAS REPORTED THAT THERE WAS OBVIOUS BLEEDING AT THE PUNCTURE SITE. MANUAL COMPRESSION WAS APPLIED FOLLOWED BY BALLOONING FOR HEMOSTASIS. A STENT WAS THEN DEPLOYED, WHICH REPORTEDLY CAUGHT THE EDGE OF THE ARTERIOTOMY SITE, REQUIRING A SECOND STENT TO BE PLACED TO FULLY COVER THE SITE. THE REPORTER STATED THAT POST-STENT DEPLOYMENT ANGIOGRAM SHOWED THE SITE LOOKED \"FINE.\" THE PHYSICIAN CONFIRMED NO OBVIOUS HEMATOMA OR INFLAMMATION AT THE CLOSURE SITE."
 },
 {
   "report_number": "2024168-2020-01483",
   "device_report_product_code": "MGB",
   "brand_name": "PERCLOSE PROGLIDE 6F SUTURE MEDIATED CLOSURE (SMC) SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20200123",
   "manufacturer_d_name": "ABBOTT VASCULAR",
   "TEXT": "IT WAS REPORTED THAT AN ARTERIOTOMY CLOSURE OF A THE LEFT COMMON FEMORAL ARTERY WAS ATTEMPTED USING A PROGLIDE DEVICE WITH A 7F SHEATH AFTER A PERCUTANEOUS CORONARY INTERVENTION PROCEDURE. REPORTEDLY, THE SUTURE CAME OUT OF THE DEVICE WHEN THE PLUNGER WAS REMOVED. MANUAL ARTERIAL COMPRESSION WAS USED TO ACHIEVE HEMOSTASIS. THERE WAS NO ADVERSE PATIENT SEQUELA AND NO REPORTED CLINICALLY SIGNIFICANT DELAY IN THE PROCEDURE OR THERAPY. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2024168-2020-08092",
   "device_report_product_code": "MGB",
   "brand_name": "PERCLOSE PROGLIDE 6F SUTURE MEDIATED CLOSURE (SMC) SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20200904",
   "manufacturer_d_name": "ABBOTT VASCULAR",
   "TEXT": "IT WAS REPORTED THAT AN ARTERIOTOMY CLOSURE OF A COMMON FEMORAL ARTERY WAS ATTEMPTED USING TWO PROGLIDE DEVICES VIA A 5FR SHEATH, AFTER A LOWER LIMB ANGIOPLASTY PROCEDURE. REPORTEDLY, WHEN OPENING THE FOOTPLATE, RESISTANCE WAS FELT AND THE CLICK WAS LOUDER THAN USUAL. THE SUTURES WERE NOT DEPLOYED AND THERE WAS NO RESISTANCE CLOSING THE FOOT. OUTSIDE OF THE ANATOMY, IT WAS NOTICED THAT THE FOOTPLATE OF BOTH PROGLIDE DEVICES WAS SMALLER. IT WAS REPORTED THAT THE FOOT DID NOT SEPARATE AND NOTHING REMAINED IN THE PATIENT ANATOMY. MANUAL ARTERIAL COMPRESSION WAS APPLIED TO ACHIEVE HEMOSTASIS. THE FOOTPLATE OF A THIRD PROGLIDE DEVICE WAS DEPLOYED OUTSIDE OF THE PATIENT ANATOMY, RESISTANCE WAS FELT WHEN LIFTING THE LEVER AND THE CLICK WAS LOUDER THAN USUAL. THE FOOT OF THIS PROGLIDE DEVICE DID NOT APPEAR UNUSUAL. THERE WAS NO REPORTED ADVERSE PATIENT SEQUELA. THERE WAS NO REPORTED CLINICALLY SIGNIFICANT DELAY IN THE ENTIRE PROCEDURE. PICTURES OF THE FIRST TWO PROGLIDE DEVICES WERE SENT BY THE ACCOUNT AND REVIEWED BY QUALITY ENGINEERING FOR THEIR IRREGULAR APPEARANCE, A POSSIBLE FOOT BREAK WAS SEEN WHICH WAS CONFIRMED BY THE RETURNED GOODS ANALYSIS ON RECEIPT OF THE DEVICES. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "3013394970-2019-00838",
   "device_report_product_code": "MGB",
   "brand_name": "6F ANGIO-SEAL EVOLUTION VASCULAR CLOSURE DEVICE, US",
   "event_type": "Malfunction",
   "date_of_event": "20190926",
   "manufacturer_d_name": "TERUMO MEDICAL CORPORATION",
   "TEXT": "THE USER FACILITY REPORTED THAT THE ANGIO-SEAL EVOLUTION DEVICE WAS DEFORMED AT THE SEGMENT AFTER THE BYPASS TUBE; THE COLLAGEN WAS OVER EXPOSED FROM THE SLIT. THE TECH OPENED A SECOND ANGIO-SEAL DEVICE AND IT WAS FINE. NOTHING HAPPENED TO PATIENT; THE PATIENT WAS IN STABLE CONDITION. THE PROCEDURE OUTCOME WAS GOOD. ADDITIONAL INFORMATION WAS RECEIVED ON 07OCT2019. THE PROCEDURE PERFORMED WAS A LEFT HEART CATHETERIZATION. ONE DEVICE HAD THE REPORTED ISSUE, THE SECOND DEVICE WAS USED. A 6FR SHEATH WAS USED. A SATISFACTORY PRE-DEPLOYMENT ANGIOGRAM WAS PERFORMED. THE REPORTED DEVICE WAS NEVER USED/INSERTED ON THE PATIENT. THE NEW DEVICE THAT WAS OPENED HAD NO ISSUES AND WAS DEPLOYED SUCCESSFULLY."
 },
 {
   "report_number": "2024168-2017-08362",
   "device_report_product_code": "MGB",
   "brand_name": "PERCLOSE PROGLIDE  6F SUTURE MEDIATED CLOSURE (SMC) SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20171017",
   "manufacturer_d_name": "AV-TEMECULA-CT",
   "TEXT": "IT WAS REPORTED THAT AN ARTERIOTOMY CLOSURE OF THE RIGHT COMMON FEMORAL ARTERY (RCFA) WAS ATTEMPTED USING A PROGLIDE DEVICE VIA A 6F SHEATH AFTER AN INTERVENTIONAL PROCEDURE. REPORTEDLY, THE PROGLIDE CLOSURE DEVICE WAS USED 24 HOURS AFTER A NON-ABBOTT DEVICE WAS USED IN THE SAME VESSEL. THE PHYSICIAN SUSPECTS THAT INTERACTION BETWEEN THE TWO DEVICES. THE PROGLIDE DEVICE WAS DEPLOYED IN THE RCFA, SUTURE LINK MADE AND WHEN THE DEVICE WAS PULLED OUT IT BECAME STUCK AT THE POINT OF THE GUIDE WIRE EXIT PORT. THE O-RING AND FOOTPLATE WERE VISIBLE BUT THE DEVICE COULD NOT BE PUSHED FORWARD, ROTATED OR RETRACTED. THE SUTURE STILL IN PLACT THE VASCULAR SURGEON CAME IN AND ALSO COULD NOT GET THE PROGLIDE DEVICE OUT OF THE ANATOMY. A CUT DOWN TO THE SUTURE WAS PERFORMED, THE SUTURE WAS CUT, DEVICE RE-WIRED AND RETRACTED. THREE PROGLIDE DEVICES WERE PLACED AT DIFFERENT ANGLES (12, 10 AND 2 O'CLOCK POSITIONS) BUT THE ARTERY COULD NOT BE PULLED TOGETHER. A NON-ABBOTT DEVICE WAS PLACED TO ACHIEVE HEMOSTASIS. THERE WAS NO ADVERSE PATIENT SEQUELA. THERE WAS A REPORTED CLINICALLY SIGNIFICANT DELAY IN THE PROCEDURE DUE TO THE CUT DOWN PROCEDURE. THE PHYSICIAN IS REPORTEDLY IN-TRAINING IN THE USE OF THE PROGLIDE DEVICE. NO ADDITIONAL INFORMATION WAS PROVIDED."
 }
]