[
 {
   "report_number": "1818910-2020-11978",
   "device_report_product_code": "OVO",
   "brand_name": "COMPLETE ULTAMET MTL 36IDX52OD",
   "event_type": "Injury",
   "date_of_event": "20200101",
   "manufacturer_d_name": "DEPUY INTERNATIONAL LTD - 8010379",
   "TEXT": "HIP METAL DEBRIS. GROIN PAIN. LEFT HIP."
 },
 {
   "report_number": "MW5098415",
   "device_report_product_code": "OVO",
   "brand_name": "PINNACLE AND TRILOCK METAL ON CERAMIC TOTAL HIP",
   "event_type": "Malfunction",
   "date_of_event": "20201214",
   "manufacturer_d_name": "DEPUY ORTHOPAEDICS, INC.",
   "TEXT": "METAL ASSOCIATED CREVICE CORROSION ASSOCIATED WITH A METAL ON CERAMIC IMPLANT BY DEPUY. THE IMPLANTS WERE THE PINNACLE CUP, THE TRILOCK STEM, A 36 METAL LINER, AND A BIOLOX 36 +1.5 HEAD. FDA SAFETY REPORT ID# (B)(4)."
 },
 {
   "report_number": "1818910-2018-53578",
   "device_report_product_code": "OVO",
   "brand_name": "PINNACLE MTL INS NEUT36IDX54OD",
   "event_type": "Injury",
   "date_of_event": "20180125",
   "manufacturer_d_name": "DEPUY ORTHOPAEDICS INC US",
   "TEXT": "PPF ALLEGES METAL WEAR/METALLOSIS AND ELEVATED METAL IONS."
 },
 {
   "report_number": "1818910-2020-01583",
   "device_report_product_code": "OVO",
   "brand_name": "PINNACLE MTL INS NEUT36IDX54OD",
   "event_type": "Injury",
   "date_of_event": "20191226",
   "manufacturer_d_name": "DEPUY ORTHOPAEDICS INC US",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT HAD A PAINFUL METAL ON METAL HIP. WE COULDN¿T SEE THE PART NUMBER ON THE HEAD BALL. HE CONVERTED IT TO A CERAMIC ON POLY. NO FURTHER INFORMATION IS AVAILABLE. DOI: (B)(6) 2012. DOR: (B)(6) 2019; RIGHT HIP."
 },
 {
   "report_number": "0002249697-2017-03724",
   "device_report_product_code": "OVO",
   "brand_name": "UNKNOWN_JOINT REPLACEMENT_PRODUCT",
   "event_type": "Injury",
   "date_of_event": "20171130",
   "manufacturer_d_name": "STRYKER ORTHOPAEDICS-MAHWAH",
   "TEXT": "RIGHT HIP WAS REVISED DUE TO FRACTURE."
 },
 {
   "report_number": "MW5079463",
   "device_report_product_code": "OAY",
   "brand_name": "STORZ ICG LIGHT SOURCE",
   "event_type": "Injury",
   "date_of_event": "20180625",
   "manufacturer_d_name": "KARL STORZ IMAGING, INC.",
   "TEXT": "PT SUSTAINED 5MM SKIN BURN FROM LIGHT CORD THAT WAS CONNECTED TO STORZ ICG LIGHT SOURCE WHICH AUTOMATICALLY DEFAULTS TO 100%."
 },
 {
   "report_number": "9680001-2019-00142",
   "device_report_product_code": "OAE",
   "brand_name": "TACTICATH¿ QUARTZ CONTACT FORCE ABLATION CATHETER, 65MM",
   "event_type": "Malfunction",
   "date_of_event": "20191031",
   "manufacturer_d_name": "VENUSA DE MEXICO S.A. DE C.V.",
   "TEXT": "DURING AN ATRIAL FIBRILLATION PROCEDURE, A LEAK WAS NOTE IN THE CATHETER. ANOTHER CATHETER WAS USED TO COMPLETE THE PROCEDURE WITH NO CONSEQUENCES TO THE PATIENT."
 },
 {
   "report_number": "9680001-2017-00098",
   "device_report_product_code": "OAE",
   "brand_name": "TACTICATH¿ QUARTZ CONTACT FORCE ABLATION CATHETER, 65MM",
   "event_type": "Injury",
   "date_of_event": "20171114",
   "manufacturer_d_name": "VENUSA DE MEXICO S.A. DE C.V.",
   "TEXT": "DURING A PREMATURE VENTRICULAR CONTRACTION (PVC) ABLATION PROCEDURE, A PERICARDIAL EFFUSION OCCURRED. MAPPING AND ABLATION WERE PERFORMED IN THE RIGHT VENTRICULAR OUTFLOW TRACT AND POSTERIOR SEPTUM BUT WAS UNSUCCESSFUL AT ELIMINATING THE PVC. ACCESS TO THE LEFT VENTRICULAR OUTFLOW TRACT WAS OBTAINED VIA RETROGRADE APPROACH AND SHORTLY AFTER MAPPING WAS STARTED, THE PATIENT BECAME HYPOTENSIVE. AN ECHOCARDIOGRAM CONFIRMED A PERICARDIAL EFFUSION FOR WHICH A PERICARDIOCENTESIS WAS PERFORMED TO STABILIZE THE PATIENT. THE PATIENT WAS TAKEN TO SURGERY WHERE NO ACTIVE BLEEDING WAS CONFIRMED; HOWEVER STAINING OF THE AORTA WAS NOTED. THERE WERE NO PERFORMANCE ISSUES WITH ANY ABBOTT DEVICE."
 },
 {
   "report_number": "9680001-2016-00060",
   "device_report_product_code": "OAE",
   "brand_name": "TACTICATH¿ QUARTZ CONTACT FORCE ABLATION CATHETER, 75MM",
   "event_type": "Injury",
   "date_of_event": "20160713",
   "manufacturer_d_name": "VENUSA DE MEXICO S.A. DE C.V.",
   "TEXT": "RELATED MANUFACTURER REFERENCE: 3005188751-2016-00053, 3008452825-2016-00105, 2030404-2016-00034, 3005188751-2016-00054 FOLLOWING A CARDIAC CATHETER ABLATION PROCEDURE, A PERICARDIAL EFFUSION WAS NOTED. THE PATIENT COMPLAINED OF FEELING UNWELL IN RECOVERY. AN ECHOCARDIOGRAM REVEALED A PERICARDIAL EFFUSION, FOR WHICH A PERICARDIOCENTESIS WAS PERFORMED TO STABILIZE THE PATIENT. THERE WERE NO PERFORMANCE ISSUES WITH ANY SJM DEVICE."
 },
 {
   "report_number": "2184149-2019-00061",
   "device_report_product_code": "OAE",
   "brand_name": "TACTISYS¿ QUARTZ ABLATION SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20190315",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.",
   "TEXT": "DURING THE PROCEDURE AN ERROR MESSAGE \"CONTACT FORCE DATA IS NOT SYNCHRONIZED. CHECK ETHERNET CONNECTION\". WAS DISPLAYED ACCOMPANIED WITH INTERMITTENT CONTACT FORCE CONNECTION. THE TACTISYS WAS POWERCYCLED, ETHERNET CABLE EXCHANGED, DWS REBOOTED AND NO RESOLUTION WAS FOUND. THE CATHETER WAS EXCHANGED AND STILL DID NOT RESOLVE THE CONTACT FORCE ISSUE. THE PROCEDURE WAS COMPLETED WITH NO CONTACT FORCE DATA AND THE PATIENT WAS STABLE THROUGHOUT THE PROCEDURE. EVEN THOUGH NO ADVERSE EVENT OCCURRED, THIS DEVICE MALFUNCTION MAY RESULT IN THE PATIENT EXPERIENCING HARMS ASSOCIATED WITH A CLINICALLY SIGNIFICANT DELAY OR CANCELLED PROCEDURE. WHEN THE CONTACT FORCE MEASUREMENT IS INTERMITTENTLY DISPLAYED, IT IS ACCURATE. THERE IS A RARE POTENTIAL FOR PERFORATION OR LA-E FISTULA IF THE PURPLE CONTACT FORCE OR NOTIFICATION THAT \"CONTACT FORCE DATA IS NOT SYNCHRONIZED\" IS NOT NOTICED, AND THE INACCURATE FORCE READINGS ARE ACTED UPON."
 },
 {
   "report_number": "3008452825-2019-00411",
   "device_report_product_code": "OAE",
   "brand_name": "TACTICATH¿ CONTACT FORCE ABLATION CATHETER, SENSOR ENABLED¿ BID CURVE D-F",
   "event_type": "Malfunction",
   "date_of_event": "20190726",
   "manufacturer_d_name": "ST. JUDE MEDICAL, COSTA RICA LTDA",
   "TEXT": "RELATED MANUFACTURING REFERENCE: 3008452825-2019-00410. DURING A PULMONARY VEIN ISOLATION PROCEDURE A CANCELLATION OCCURRED. WHILE PERFORMING A WIDE AREA CIRCUMFERENCE ABLATION AROUND THE RIGHT VEINS AT 30W POWER WITH 17 ML/MIN, THE PULMONARY VEINS COULD NOT BE ISOLATED. THE ELECTROGRAMS WERE VISIBLE THROUGHOUT THE PROCEDURE BUT IT WAS SUSPECTED THAT THE CATHETER WAS NOT FUNCTIONING AS EXPECTED SINCE THE LOCAL SIGNAL FROM ELECTRODES 1-2 DID NOT DECREASE IN AMPLITUDE DURING ABLATION. A NEW CATHETER WAS USED AND LIKE THE FIRST CATHETER APPROPRIATE IMPEDANCES AND MEASUREMENTS WERE OBSERVED. WHEN ISOLATION WAS STILL NOT ACHIEVED WITH THE SECOND CATHETER THE PROCEDURE WAS CANCELLED. THERE WERE NO ADVERSE PATIENT CONSEQUENCES."
 },
 {
   "report_number": "3002648230-2017-00014",
   "device_report_product_code": "OAE",
   "brand_name": "ARCTIC FRONT ADVANCE CARDIAC CRYOABLATION CATHETER",
   "event_type": "Injury",
   "date_of_event": "20160101",
   "manufacturer_d_name": "MEDTRONIC CRYOCATH LP",
   "TEXT": "THE LITERATURE PUBLICATION REPORTS THE FOLLOWING PATIENT COMPLICATION WHILE USING A CARDIAC CRYOABLATION CATHETER (CRYOBALLOON): THERE WAS A PATIENT WHO EXPERIENCED PERSISTENT PHRENIC NERVE PALSY (PNP) WITH UNKNOWN TREATMENT/RESOLUTION. THE STATUS/LOCATION OF THE CRYOBALLOON IS UNKNOWN. NO FURTHER PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "1220984-2018-00028",
   "device_report_product_code": "OTE",
   "brand_name": "SELENIA DIMENSIONS MAMMOGRAPHY SYSTEM 3D",
   "event_type": "Malfunction",
   "date_of_event": "20171208",
   "manufacturer_d_name": "HOLOGIC, INC.",
   "TEXT": "IT WAS REPORTED THAT THEY WERE GETTING GRIDLINES ON PATIENT IMAGES, CAUSING THE PATIENT TO BE RE-EXPOSED. IT WAS DETERMINED THAT THE K EDGE NEEDED TO BE ADJUSTED; ONCE THAT WAS DONE, THE SYSTEM IS WORKING AS INTENDED."
 },
 {
   "report_number": "8615446",
   "device_report_product_code": "OTE",
   "brand_name": "SELENIA DIMENSIONS 3D SYSTEM & ACCESSORIES",
   "event_type": "Malfunction",
   "date_of_event": "20190429",
   "manufacturer_d_name": "HOLOGIC, INC.",
   "TEXT": "THE DIMENSIONS UNIT WAS GIVING ERROR MESSAGES DURING THE EXAM OF THE LAST PATIENT. THE TECHNOLOGIST HAS TRIED SEVERAL DIFFERENT TIMES TO GET AN IMAGE CAUSING THE PATIENT TO EXPERIENCE NUMEROUS COMPRESSIONS AND ADDITIONAL IMAGING TO COMPLETE THE STUDY. WHEN I INITIATED QUALITY CONTROL PROCEDURES THE NEXT DAY, THE FIRST IMAGE WAS DEGRADED AND HAD ARTIFACTS. AFTER DELETING AND ATTEMPTING A SECOND IMAGE OF THE CALIBRATION SERIES. I ALSO RECEIVED IMAGE CAPTURE ERROR MESSAGES AND THE UNIT WOULD NOT EXPOSE. THE HOLOGIC SERVICE TEAM WAS CONTACTED TO DISPATCH A SERVICE ENGINEER. DUE TO THE UNAVAILABILITY OF TOMOSYNTHESIS 3D IMAGING OPTION, TEN PATIENTS WERE CANCELLED, RESCHEDULED."
 },
 {
   "report_number": "1220984-2020-00070",
   "device_report_product_code": "OTE",
   "brand_name": "SELENIADIMENSIONS MAMMOGRAPHY SYSTEMS, 3D",
   "event_type": "Malfunction",
   "date_of_event": "20200813",
   "manufacturer_d_name": "HOLOGIC, INC.",
   "TEXT": "IT WAS REPORTED THAT THE \"LEFTSIDE C-ARM BUTTON USED TO RAISE/LOWER THE C-ARM GETS STUCK AND THE C-ARM GOES TO THE END OF ITS TRACK AND STOPS.\" GANTRY STILL MOVING AFTER SEITHC RELEASED. NO INJURIES REPORTED. THE FSE REPLACED BOTH THE RIGHT AND LEFT SIDE GANTRY SWITCHES AND THE UNIT IS PERFORMING TO HOLOGIC SPECIFICATIONS. NO ADDITIONAL DETAILS AVAILABLE AT THIS TIME."
 },
 {
   "report_number": "1220984-2020-00042",
   "device_report_product_code": "OTE",
   "brand_name": "3DIMENSIONS",
   "event_type": "Malfunction",
   "date_of_event": "20200224",
   "manufacturer_d_name": "HOLOGIC, INC",
   "TEXT": "IT WAS REPORTED THAT THE ESTOP IS NOT BEING RECOGNIZED BY THE SYSTEM WHEN PRESSED. NO INJURY REPORTED. ADDITIONAL INFORMATION OBTAINED REPORTED THAT THE ISSUE WAS FOUND BY AN APPLICATIONS TRAINER PERFORMING ROUTINE CHECKS DURING INITIAL TRAINING. A FIELD ENGINEER WAS DISPATCHED TO THE SITE."
 },
 {
   "report_number": "8744443",
   "device_report_product_code": "OTE",
   "brand_name": "SELENIA DIMENSIONS 3D SYSTEM & ACCESSORIES",
   "event_type": "Malfunction",
   "date_of_event": "20190604",
   "manufacturer_d_name": "HOLOGIC, INC.",
   "TEXT": "COMPRESSION MOTOR MALFUNCTIONED AND WOULD NOT AUTOMATICALLY RELEASE. ERROR MESSAGE RECEIVED, MACHINE WOULD NOT HOLD COMPRESSION. SERVICE CALLED. PART TO BE INSTALLED THAT EVENING, TESTS COMPLETED IN MORNING PRIOR TO PATIENT IMAGING. TEN (10) PATIENTS NEEDED TO BE RESCHEDULED DUE TO UNAVAILABILITY OF TOMOSYNTHESIS."
 },
 {
   "report_number": "1220984-2017-00062",
   "device_report_product_code": "OTE",
   "brand_name": "SELENIA DIMENSIONS MAMMOGRAPHY SYSTEM 3D",
   "event_type": "Malfunction",
   "date_of_event": "20170824",
   "manufacturer_d_name": "HOLOGIC, INC.",
   "TEXT": "IT WAS REPORTED THAT THE THEY RECEIVED AN ERROR DURING A TOMO SWEEP AND THE C-ARM STOPPED AND COMPRESSION WAS RELEASED. THIS RESULTED IN THE PATIENT HAVING TO BE RE-EXPOSED. AFTER THE X-RAY TUBE WAS ZEROED, THE FAULTS CLEARED AND THE GANTRY WAS RECYCLED THE UNIT IS WORKING AS INTENDED."
 },
 {
   "report_number": "3008867907-2012-00002",
   "device_report_product_code": "OBC",
   "brand_name": "LEGOO CS-50 ENDOVASCULAR OCCLUSION GEL",
   "event_type": "Other",
   "date_of_event": "20120814",
   "manufacturer_d_name": "PLUROMED INC.",
   "TEXT": "INTRAOPERATIVE EPISODE OF MYOCARDIAL ISCHEMIA, HEMODYNAMIC COMPROMISE AND POOR PULSE IN THE LAD. INITIAL REPORT RECEIVED FROM CARDIAC SURGEON VIA A SALES REPRESENTATIVE ON (B)(6) 2012 AND SUBSEQUENTLY VIA PHONE CALL ON (B)(6) 2012, REGARDING A (B)(6) MALE PT WITH A PMH OF MULTIPLE LEFT ANTERIOR DESCENDING ARTERY (LAD) AND RIGHT CORONARY ARTERY (RCA) STENTINGS, AND A RECENT ANGIOGRAM SHOWING 40% STENOSIS OF LEFT MAIN ARTERY, AND SUGGESTED ANTERIOR WALL REVASCULARIZATION WHILE HIS RCA STENTING AREA LOOKED FINE. IN ADDITION THE PT HAD AN EJECTION FRACTION OF APPROXIMATELY 40%, A 50-69% LEFT CAROTID STENOSIS, AND MILD AORTIC DISEASE. VESSELS DIAMETERS WERE REPORTED AS: MAXIMAL ASCENDING AORTIC DIAMETER OF 3.65 CM. THE LAD DIAMETER WAS 2 MM, THE OBTUSE MARGINAL ARTERY (OM) DIAMETER WAS 2.25 MM. THE PT WAS EXPERIENCING RECURRENT ANGINA AND HAD A POSITIVE STRESS TEST ON AN UNK DATE. HE UNDERWENT AN OFF-PUMP CABG ON (B)(6) 2012. THE SURGEON PLANNED TO DO AN END-TO-SIDE ANASTOMOSIS ON THE TARGET VESSELS. LEGOO CS-50 (0.5ML SYRINGE) WAS INJECTED INTO THE LAD. THE SURGEON ESTIMATED THAT OF THE PROVIDED VOLUME, APPROX 3/4 OF LEGOO WAS INJECTED PROXIMALLY AND 1/4 DISTALLY TO HELP HEMOSTASIS. THE LEFT INTERNAL MAMMARY ARTERY (LIMA) WAS SNARED PROXIMALLY TO THE LAD. COLD SALINE IRRIGATION WAS USED TO DISSOLVE THE LEGOO. LEGOO PLUGS WASHED AND FLOW WAS GOOD, THE FINAL SUTURE WAS TIED DOWN. DURING POSITIONING OF THE HEART TO EXPOSE THE OM, A HEMODYNAMIC COMPROMISE WAS NOTED (\"THE PT WAS STRUGGLING\"), AND THE SURGEON NOTICED A POOR PULSE IN THE LAD, CONSIDERED AS AN EPISODE OF INTRAOPERATIVE MYOCARDIAL ISCHEMIA. THIS PROMPTED THE SURGEON TO PERFORM ANOTHER VEIN GRAFT TO THE LAD DISTAL TO THE LIMA GRAFT (BRIDGE GRAFT). AFTER PLACING THIS GRAFT, THE PT IMPROVED. NO EKG CHANGES WERE NOTED DURING THE ISCHEMIC PERIOD OR POSTOPERATIVELY, AND THE CARDIAC ENZYMES WERE NEGATIVE POSTOPERATIVELY. THE SURGEON CONTINUED THE PROCEDURE AND THE OM WAS THEN GRAFTED. IN TOTAL THE FOLLOWING GRAFTS WERE PERFORMED: LIMA TO LAD; SAPHENOUS VEIN GRAFT TO LAD, SAPHENOUS VEIN GRAFT TO OM. THE PT HAD AN UNEVENTFUL POST-OPERATIVE COURSE. THE SURGEONS' ASSESSMENT OF THE RELATION OF INTRAOPERATIVE EPISODE OF MYOCARDIAL ISCHEMIA AND LEGOO WAS POSSIBLY RELATED. SUMMARY OF COMPLAINT INVESTIGATION REPORT: LOT HISTORY RECORDS WERE REVIEWED AND THERE WERE NO DEVIATIONS OR NON-CONFORMANCES THAT WOULD EFFECT THE QUALITY OF LOT 062312-02. THE LOT MET RELEASE SPECIFICATIONS."
 },
 {
   "report_number": "5418676",
   "device_report_product_code": "OEE",
   "brand_name": "MARGINPROBE",
   "event_type": "Malfunction",
   "date_of_event": "20151105",
   "manufacturer_d_name": "DUNE MEDICAL DEVICES INC.",
   "TEXT": "NURSES CONNECTED THE MARGIN PROBE TO THE MACHINE AS INSTRUCTED BY THE SURGEON . INITIALLY IT SEEMED TO WORK, AND THEN THE SCREEN SHOWED \"FAILURE\". MANUFACTURER RESPONSE FOR DUNN MARGIN PROBE X 2, DUNN (PER SITE REPORTER): THE REP WAS HERE TO CHECK THE MACHINE AND SEE IF THIS WAS THE ISSUE OR THE HAND PIECES AND IF THE MACHINE WAS WORKING CORRECTLY."
 },
 {
   "report_number": "3005248192-2018-00001",
   "device_report_product_code": "OWE",
   "brand_name": "PROBECHEK ALK POSITIVE CONTROL SLIDES",
   "event_type": "Malfunction",
   "date_of_event": "20180130",
   "manufacturer_d_name": "ABBOTT MOLECULAR, INC.",
   "TEXT": "THE PROBECHEK ALK POSITIVE CONTROL SLIDES ARE INTENDED FOR USE AS AN ASSAY CONTROL FOR APPROPRIATE HYBRIDIZATION CONDITIONS DURING ROUTINE USE OF THE VYSIS ALK BREAK APART FISH PROBE KIT (LIST NO. 06N38). THE PROBECHEK ALK POSITIVE CONTROL SLIDES SHOULD BE ASSAYED IN CONJUNCTION WITH THE USER'S SPECIMEN SLIDES ACCORDING TO THE PACKAGE INSERT FOR THE VYSIS ALK BREAK APART FISH PROBE KIT (LIST NO. 06N38). CUSTOMER REPORTED THAT WHEN OPENING ALK POSITIVE CONTROL SLIDES ONE SLIDE WAS BROKEN. THE CUSTOMER DID NOT REPORT ANY INJURY. LAB TECHNICIAN WAS WEARING PROTECTIVE EQUIPMENT. THE OUTER BOX APPEARED TO BE SLIGHTLY RECESSED LIKE PRESSURE HAD BEEN PUT ON IT. THE PROBECHEK ALK POSITIVE CONTROL SLIDE PACKAGE INSERT INDICATES THESE SLIDES CONTAIN HUMAN SOURCED AND/OR INFECTIOUS COMPONENTS. IF THIS EVENT WERE TO RECUR, IT IS POSSIBLE CUSTOMERS COULD CUT THEMSELVES WITH A POTENTIALLY INFECTIOUS SLIDE. THERE IS NO PATIENT INVOLVED AS THE BROKEN SLIDE WAS OBSERVED DURING OPENING OF THE PRODUCT BY A LABORATORY TECHNICIAN."
 },
 {
   "report_number": "3005248192-2016-00005",
   "device_report_product_code": "OWE",
   "brand_name": "PROBECHECK ALK POSITIVE CONTROL SLIDES",
   "event_type": "Malfunction",
   "date_of_event": "20160712",
   "manufacturer_d_name": "ABBOTT MOLECULAR, INC.",
   "TEXT": "THE PROBECHEK ALK POSITIVE CONTROL SLIDES ARE INTENDED FOR USE AS AN ASSAY CONTROL FOR APPROPRIATE HYBRIDIZATION CONDITIONS DURING ROUTINE USE OF THE VYSIS ALK BREAK APART FISH PROBE KIT (LIST NO. 06N38). THE PROBECHEK ALK POSITIVE CONTROL SLIDES SHOULD BE ASSAYED IN CONJUNCTION WITH THE USER'S SPECIMEN SLIDES ACCORDING TO THE PACKAGE INSERT FOR THE VYSIS ALK BREAK FISH PROBE KIT. A CUSTOMER REPORTED THAT 2 OUT OF 5 PROBECHEK ALK POSITIVE CONTROL SLIDES WERE RECEIVED BROKEN. THERE WAS NO REPORT OF INJURY. THE PROBECHECK ALK POSITIVE CONTROL SLIDE PACKAGE INSERT INDICATES THESE SLIDES CONTAIN HUMAN SOURCED AND/OR POTENTIALLY INFECTIOUS COMPONENTS. IF THIS EVENT WERE TO RECUR, IT IS POSSIBLE CUSTOMERS COULD CUT THEMSELVES WITH A POTENTIALLY INFECTIOUS SLIDE."
 },
 {
   "report_number": "9615030-2018-00005",
   "device_report_product_code": "OTL",
   "brand_name": "VISUMAX LASER KERATOME",
   "event_type": "Injury",
   "date_of_event": "20180518",
   "manufacturer_d_name": "CARL ZEISS MEDITEC AG (JENA)",
   "TEXT": "CARL ZEISS MEDITEC, INC. RECEIVED FROM THE FDA A VOLUNTARY EVENT REPORT MW5078745, WHICH WAS SUBMITTED BY A HEALTH CARE PROFESSIONAL (HCP). IN THE VOLUNTARY REPORT, THE HCP REPORTED THAT A PATIENT EXPERIENCED SEVERE XEROPHTHALMIA POST REFRACTIVE CORRECTION SURGERY USING THE VISUMAX LASER SYSTEM. THE PHYSICIAN DID NOT ALLEGE A DEVICE MALFUNCTION."
 },
 {
   "report_number": "9615030-2018-00001",
   "device_report_product_code": "OTL",
   "brand_name": "VISUMAX LASER KERATOME",
   "event_type": "Injury",
   "date_of_event": "20140701",
   "manufacturer_d_name": "CARL ZEISS MEDITEC AG (JENA)",
   "TEXT": "THE HEALTH CARE PROFESSIONAL (HCP) REPORTED THAT A PATIENT CAME BACK FOR A VISION CHECKUP MORE THAN THREE YEARS AFTER A SMILE REFRACTIVE TREATMENT WAS PERFORMED USING THE VISUMAX LASER KERATOME. THE HCP DIAGNOSED CORNEAL ECTASIA OF THE LEFT EYE, WHICH HAD NOT BEEN DETECTED BY THE PATIENT. THE HCP DID NOT FIND ANY ISSUE WITH THE PATIENT'S RIGHT EYE."
 },
 {
   "report_number": "MW5078745",
   "device_report_product_code": "OTL",
   "brand_name": "FEMTOSECOND LASER (SMILE)",
   "event_type": "Injury",
   "date_of_event": "20180504",
   "manufacturer_d_name": "CARL ZEISS MEDITEC",
   "TEXT": "SEVERE XEROPHTHALMIA POST REFRACTIVE CORRECTION SURGERY (SMILE METHOD) JUST FOR HELPING TO REDUCE THE COMPLICATIONS OF THIS METHOD. THANKS BY THE WAY."
 },
 {
   "report_number": "9615030-2020-00019",
   "device_report_product_code": "OTL",
   "brand_name": "VISUMAX",
   "event_type": "Malfunction",
   "date_of_event": "20201107",
   "manufacturer_d_name": "CARL ZEISS MEDITEC AG (JENA)",
   "TEXT": "A HEALTHCARE PROFESSIONAL REPORTED THAT THE VISUMAX HAD AN INCORRECT LASER PATTERN. THE VISUMAX WAS USED ON TWO PATIENTS. IMPACT ON THE PATIENTS DUE TO USE OF THE VISUMAX IS NOT KNOWN."
 },
 {
   "report_number": "MW5071525",
   "device_report_product_code": "OTL",
   "brand_name": "RELEX SMILE APPARATUS",
   "event_type": "Injury",
   "date_of_event": "20161110",
   "manufacturer_d_name": "UNK",
   "TEXT": "RELEX SMILE SURGERY, BOTH EYES. TRIED TO SOLVE ASTIGMATISM BUT LED TO SEVERE DRY EYE AND CORNEAL DENEVATION. STILL SUFFERING REFRACTIVE DYSFUNCTION."
 },
 {
   "report_number": "MW5079886",
   "device_report_product_code": "OTL",
   "brand_name": "ZEISS LASER",
   "event_type": "Injury",
   "date_of_event": "20180204",
   "manufacturer_d_name": "CARL ZEISS MEDITEC INC.",
   "TEXT": "I WENT THROUGH RELEX SMILE LASIK AT (B)(6) HOSPITAL (B)(6). I THOUGHT I WOULD SAVE MY EXPENSES AND DOCTOR SAID I HAVE PERFECT EYES, BUT AFTER 14 DAYS I SUFFERED FROM IRREGULAR CORNEA AND FLOATERS IN MY BOTH EYES AND DOCTOR NEVER CARED. TOLD ME IT'S MY MIND, I SEE GHOST IMAGES AT NIGHT, NOW VERY BAD AND HAVE A LOT OF DRYNESS TRYING TO RECOVER FROM YOGA BUT I WASN'T A PERFECT CANDIDATE. HE DID THIS SURGERY AND HARMED MY HEALTHY EYES, NEVER TOLD ME ABOUT SIDE EFFECTS."
 },
 {
   "report_number": "8513834",
   "device_report_product_code": "OCM",
   "brand_name": "SYNERGY¿ ABLATION SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20181108",
   "manufacturer_d_name": "ATRICURE, INC.",
   "TEXT": "PER SURGEON, ISOLATOR NOT WORKING AS IT SHOULD. WAVEFORM ON ENERGY SOURCE SCREEN GOING UP, THEN DROPPING OFF, THEN GOING UP AGAIN, WHICH IS NOT INDICATIVE OF A SUCCESSFUL ABLATION/BURN. SURGEON ATTEMPTED X2, THEN ASKED FOR A NEW DEVICE. THE SECOND DEVICE WORKED WITHOUT ISSUE ON THE SAME ATRICURE POWER SOURCE."
 },
 {
   "report_number": "3011706110-2019-00009",
   "device_report_product_code": "OCM",
   "brand_name": "ATRICURE SYNERGY ABLATION SYSTEM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ATRICURE, INC.",
   "TEXT": "IT WAS REPORTED THAT ON (B)(6) 2019 A PATIENT UNDERWENT A CONCOMITANT ON-PUMP MITRAL VALVE REPAIR AND A LEFT ATRIAL ABLATION LESION SET PROCEDURE. PATIENT WAS HEPARINIZED WITH AN UNKNOWN AMOUNT. SURGEON USED AN OLL2 AND CRYO2 DEVICE TO PERFORM THE PULMONARY VEIN ISOLATION ABLATIONS. DURING PROCEDURE, THE SURGEON OBSERVED A CLOT IN THE LEFT ATRIAL APPENDAGE (LAA) AND A CLOT WAS ALSO FOUND IN THE LEFT ATRIUM. THE CLOT WAS REMOVED FROM THE LEFT ATRIUM AND LAA AND THE LAA WAS MANAGED USING A STAPLER. POST- PROCEDURE THE PATIENT EXPERIENCED A STROKE."
 },
 {
   "report_number": "9933093",
   "device_report_product_code": "OCM",
   "brand_name": "SYNERGY¿ ABLATION SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20191227",
   "manufacturer_d_name": "ATRICURE, INC.",
   "TEXT": "DURING CORONARY ARTERY BYPASS GRAFT PROCEDURE, THE SURGEON WAS PERFORMING THE CRYOMAZE AND THE DEVICE WAS NOT FREEZING PROPERLY. DEVICE TAKEN OFF THE FIELD AND NEW DEVICE (SAME MODEL) WAS OPENED. CASE WAS COMPLETED WITH NO HARM TO THE PATIENT. THE REP SEQUESTERED THE DEVICE."
 },
 {
   "report_number": "3003502395-2016-00061",
   "device_report_product_code": "OCM",
   "brand_name": "ATRICURE SYNERGY ABLATION SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20160603",
   "manufacturer_d_name": "ATRICURE, INC.",
   "TEXT": "IT WAS REPORTED THAT DURING MVR, TAP AND MAZE, ON-PUMP AND BEATING, THE FIRST LPVI WAS NOT ABLE TO GET TRANSMURALITY AND CONDUCTING STOPPED IN 40 SECONDS. ON THE SAME POSITION, CONDUCTING AGAIN, COULD NOT GET TRANSMURALITY IN 20 SECONDS. THEREFORE, THE CONDUCTING POSITION WAS MOVED A LITTLE, THE CONDUCTING WAS COMPLETED IN 20 SECONDS AT THIS TIME. THE CLAMP WAS RELEASED AND REMOVED, BLEEDING WAS OBSERVED. THE BLEEDING POSITION WAS AT LIPV SIDE ON PVI LINE, SIZED 2CM. ALTHOUGH SUTURING FROM OUT, PATIENT'S TISSUE WAS RUPTURED. THEREFORE, BIOLOGICAL ADHESIVE-SHEET AND HEMOSTATIC MATERIAL WAS APPLIED. ALSO, CUTTING IN LEFT ATRIA AND DID MATTRESS SUTURE FROM INSIDE. THEY STOPPED THE BLEEDING. THE SURGEON COMMENTED THAT THE OPERATION PROCEDURE WAS AS USUAL AND THERE WAS NO TENSION IN ABLATION PART. AFTER THE OPERATION, THE PATIENT IS RECOVERING WITHOUT ANY ISSUE AT THIS TIME."
 },
 {
   "report_number": "7968645",
   "device_report_product_code": "OCM",
   "brand_name": "SYNERGY ABLATION SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20180914",
   "manufacturer_d_name": "ATRICURE, INC.",
   "TEXT": "THE RADIOFREQUENCY (RF) ATRICURE PROBE WAS HAVING ISSUES. UNABLE TO COMPLETE THE ABLATION WITH THIS PROBE, AND RF MACHINE WAS SHOWING ABNORMAL WAVEFORMS. THE UNIT DISPLAYED AN ERROR CODE, AND A PICTURE OF THIS WAS SENT TO THE REP. THE PATIENT WAS ON THE PUMP, AND HEPARINIZED. THERE WAS A SURGICAL DELAY OF 5 TO 10 MINUTES. THE MAZE PROCEDURE WAS THEN ABLE TO BE COMPLETED AFTER OPENING ANOTHER OLL2 ATRICURE AND PULLED ANOTHER RF MACHINE. THE ASU (ABLATION SENSING UNIT) HAD BEEN USED ONCE PRIOR TO THIS PROBLEM. MANUFACTURER RESPONSE FOR SURGICAL CARDIAC ABLATION DEVICE, FOR TREATMENT OF ATRIAL FIBRILLATION, SYNERGY ABLATION SYSTEM (PER SITE REPORTER). THEY REQUESTED INFORMATION REGARDING THE CASE AND HAVE PROVIDED A SHIPPER KIT TO RETURN THE DEVICE TO THEM."
 },
 {
   "report_number": "3011706110-2019-00014",
   "device_report_product_code": "OCM",
   "brand_name": "ATRICURE SYNERGY ABLATION SYSTEM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ATRICURE, INC.",
   "TEXT": "IT WAS REPORTED BY THE SURGEON THAT DURING ONE OF HIS SURGICAL PROCEDURES WHILE ABLATING THE JUNCTION WHERE PULMONARY VEIN MEETS THE ROOF AND/OR THE FLOOR LESIONS WHEN SOME BLEEDING WAS OBSERVED BLEEDING THAT MAY BE BEEN ATTRIBUTED TO OVER BURNING FROM THE OLL2 DEVICE. SURGEON IS THEORIZING THAT THE POINT WHERE LESIONS OVERLAP THE TISSUE MAY HAVE ¿BROKEN DOWN¿ AND BLED. SURGEON USED A PLEDGETTED SUTURE TO CLOSE THE DEFECT AND THE PATIENT DID WELL. THIS EVENT IS A PROCEDURE RELATED COMPLICATION, THERE WAS NO REPORTED DEVICE MALFUNCTION."
 },
 {
   "report_number": "3009784280-2019-00290",
   "device_report_product_code": "ONU",
   "brand_name": "STELLAREX 0.035 OTW DRUG-COATED ANGIOPLASTY BALLOON",
   "event_type": "Injury",
   "date_of_event": "20190410",
   "manufacturer_d_name": "SPECTRANETICS",
   "TEXT": "IT WAS REPORTED THROUGH A CLINICAL REGISTRY THAT DURING THE INDEX PROCEDURE ON (B)(6) 2017, THREE STELLAREX CATHETERS WERE USED TO TREAT TARGET LESION OF THE RIGHT PROXIMAL, MID, AND DISTAL SFA. APPROXIMATELY 27 MONTHS POST INDEX PROCEDURE, THE PATIENT EXPERIENCED AN OCCLUSION ON THE TARGET LESION. A BYPASS HAS BEEN SCHEDULED."
 },
 {
   "report_number": "9612164-2018-01587",
   "device_report_product_code": "ONU",
   "brand_name": "IN.PACT ADMIRAL PACLITAXEL-ELUTING PTA BALLOON CATHETER",
   "event_type": "Injury",
   "date_of_event": "20180320",
   "manufacturer_d_name": "MEDTRONIC IRELAND",
   "TEXT": "IT WAS REPORTED THAT A NUMBER OF MEDTRONIC DEVICES (HAWKONE AND SILVERHAWK DIRECTIONAL ATHERECTOMY, CHOCOLATE AND NANOCROSS BALLOON ANGIOPLASTY, INPACT ADMIRAL) AND NON-MEDTRONIC DEVICE WERE SUCCESSFULLY USED TO TREAT A NUMBER OF VESSELS IN THE LEFT PERIPHERAL VASCULATURE WITH NO ISSUES REPORTED. FOLLOWING USE OF A NON-MEDTRONIC BALLOON, A DRUG COATED BALLOON ANGIOPLASTY OF THE LEFT SFA USING 6 X 80MM AND 6 X 150MM INPACT ADMIRAL MEDTRONIC DRUG-COATED BALLOONS WAS PERFORMED. AN ANGIOGRAM REVEALED A FLOW-LIMITING DISSECTION IN THE LEFT MID SFA. THIS WAS TREATED USING A NON-MEDTRONIC STENT AND POST-DILATION USING A NON-MEDTRONIC BALLOON. FINAL ANGIOGRAMS REVEALED A PATENT LEFT SFA WITH A WELL EXPANDED AN WELL OPPOSED LEFT MED SFA STENT. NO EVIDENCE OF DISSECTION, PERFORATION, OR DYE EXTRAVASATION WAS REPORTED. THE PATIENT WAS ASYMPTOMATIC WITH STABLE VITAL SIGNS UPON LEAVING THE CATH LAB."
 },
 {
   "report_number": "3006513822-2017-00014",
   "device_report_product_code": "ONU",
   "brand_name": "LUTONIX 035 DRUG COATED BALLOON PTA CATHETER",
   "event_type": "Injury",
   "date_of_event": "20160809",
   "manufacturer_d_name": "C.R. BARD, INC. (GFO)",
   "TEXT": "IT WAS REPORTED THROUGH A CLINICAL REGISTRY THAT DURING THE INDEX PROCEDURE, TWO LUTONIX PERCUTANEOUS TRANSLUMINAL DRUG COATED BALLOON (DCB) DILATATION CATHETERS WERE USED TO TREAT THE TARGET LESION LOCATED IN THE LEFT SUPERFICIAL FEMORAL ARTERY (SFA). APPROXIMATELY 2 MONTHS AFTER THE INDEX PROCEDURE, THE PATIENT¿S LEFT SFA VESSEL WAS REPORTEDLY REOCCLUDED. A REVASCULARIZATION WAS PERFORMED AND THE HCP DEEMED IT WAS SUCCESSFUL. THE INVESTIGATOR ASSESSED THAT THE EVENT WAS NOT RELATED TO THE STUDY DEVICE OR PROCEDURE. THE SAMPLE WAS DISCARDED BY THE USER FACILITY AND NOT AVAILABLE FOR FURTHER EVALUATION. NO ADVERSE PATIENT EFFECTS WERE REPORTED. THIS IS ONE OF TWO PRODUCTS INVOLVED WITH THE REPORTED EVENT AND THE ASSOCIATED MANUFACTURERS REPORT NUMBER IS 3006513822-2017-00015."
 },
 {
   "report_number": "3004066202-2016-00025",
   "device_report_product_code": "ONU",
   "brand_name": "IN.PACT ADMIRAL PACLITAXEL-ELUTING PTA BALLOON CATHETER",
   "event_type": "Death",
   "date_of_event": "20150616",
   "manufacturer_d_name": "INVATEC TECHNOLOGY CENTER GMBH",
   "TEXT": "DURING INDEX PROCEDURE, THE PHYSICIAN USED ONE IN.PACT ADMIRAL PACLITAXEL-ELUTING PTA BALLOON CATHETER TO TREAT A LESION LOCATED IN THE SFA OF THE LEFT LEG. APPROXIMATELY 22 MONTHS POST THE INDEX PROCEDURE, THE PATIENT SUFFERED A HEART ATTACK AND EXPIRED. THE INVESTIGATOR HAS INDICATED THAT THE EVENT WAS NOT RELATED TO THE STUDY DEVICE, PROCEDURE OR PACLITAXEL."
 },
 {
   "report_number": "3006513822-2018-00120",
   "device_report_product_code": "ONU",
   "brand_name": "LUTONIX 035 DRUG COATED BALLOON PTA CATHETER",
   "event_type": "Injury",
   "date_of_event": "20171108",
   "manufacturer_d_name": "C.R. BARD, INC. (GFO)",
   "TEXT": "IT WAS REPORTED THROUGH A CLINICAL REGISTRY THAT DURING A REVASCULARIZATION PROCEDURE, TWO LUTONIX PERCUTANEOUS TRANSLUMINAL DRUG COATED BALLOON (DCB) DILATATION CATHETERS WERE USED TO TREAT THE TARGET LESION LOCATED IN THE LEFT MID SUPERFICIAL FEMORAL ARTERY (SFA).  APPROXIMATELY 6 MONTHS AFTER THE REVASCULARIZATION PROCEDURE, THE PATIENT¿S LEFT MID SFA VESSEL WAS REPORTEDLY REOCCLUDED.  A REVASCULARIZATION WAS PERFORMED AND THE HCP DEEMED IT WAS SUCCESSFUL.  THE INVESTIGATOR ASSESSED THAT THE EVENT WAS NOT RELATED TO THE STUDY DEVICE OR PROCEDURE.  THE SAMPLES WERE DISCARDED BY THE USER FACILITY AND ARE NOT AVAILABLE FOR EVALUATION.  NO ADVERSE PATIENT EFFECTS WERE REPORTED. THIS IS ONE OF TWO PRODUCTS INVOLVED WITH THE REPORTED EVENT AND THE ASSOCIATED MANUFACTURER¿S REPORT NUMBER IS 3006513822-2018-00121."
 },
 {
   "report_number": "3006513822-2018-00093",
   "device_report_product_code": "ONU",
   "brand_name": "LUTONIX 035 DRUG COATED BALLOON PTA CATHETER",
   "event_type": "Injury",
   "date_of_event": "20170324",
   "manufacturer_d_name": "LUTONIX, INC",
   "TEXT": "IT WAS REPORTED THROUGH A CLINICAL REGISTRY THAT DURING THE INDEX PROCEDURE, A LUTONIX PERCUTANEOUS TRANSLUMINAL DRUG COATED BALLOON (DCB) DILATATION CATHETER WAS USED TO TREAT THE TARGET LESIONS LOCATED IN THE RIGHT MID AND DISTAL SUPERFICIAL FEMORAL ARTERY (SFA). APPROXIMATELY 12 MONTHS AFTER THE INDEX PROCEDURE, THE PATIENT¿S TARGET LESION IN THE RIGHT DISTAL SFA WAS REPORTEDLY REOCCLUDED. APPROXIMATELY 16 MONTHS AFTER THE INDEX PROCEDURE, A REVASCULARIZATION WAS PERFORMED AND THE HCP DEEMED IT WAS SUCCESSFUL. THE INVESTIGATOR ASSESSED THAT THE EVENT WAS NOT RELATED TO THE STUDY DEVICE OR PROCEDURE. THE SAMPLE WAS DISCARDED BY THE USER FACILITY AND IS NOT AVAILABLE FOR EVALUATION. NO ADVERSE PATIENT EFFECTS WERE REPORTED."
 },
 {
   "report_number": "3005099803-2016-01646",
   "device_report_product_code": "OOY",
   "brand_name": "ALAIR¿",
   "event_type": "Injury",
   "date_of_event": "20160509",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - CORK",
   "TEXT": "IT WAS REPORTED TO BOSTON SCIENTIFIC CORPORATION THAT THE PATIENT UNDERWENT THREE ALAIR BRONCHIAL THERMOPLASTY PROCEDURES. ON (B)(6) 2015, THE PATIENT UNDERWENT THE FIRST BRONCHIAL THERMOPLASTY PROCEDURE TO THE RIGHT LOWER LOBE OF THE LUNGS. THERE WERE NO PATIENT COMPLICATIONS DURING THE PROCEDURE AND NO ISSUES WERE NOTED WITH THE DEVICE. ON (B)(6) 2015, THE PATIENT UNDERWENT THE SECOND BRONCHIAL THERMOPLASTY PROCEDURE TO THE LEFT LOWER LOBE OF THE LUNGS. THERE WERE NO PATIENT COMPLICATIONS DURING THE PROCEDURE AND NO ISSUES WERE NOTED WITH THE DEVICE. ON (B)(6) 2015, THE PATIENT UNDERWENT THE THIRD BRONCHIAL THERMOPLASTY PROCEDURE TO THE RIGHT AND LEFT UPPER LOBES OF THE LUNGS. THERE WERE NO PATIENT COMPLICATIONS DURING THE PROCEDURE AND NO ISSUES WERE NOTED WITH THE DEVICE. ON (B)(6) 25016, SIX MONTHS FOLLOWING THE PATIENT¿S THIRD BT PROCEDURE, THE PATIENT WAS HOSPITALIZED FOR ¿ONGOING HEMOSPUTUM¿. THE HEMOSPUTUM WAS REPORTEDLY ¿NOT A DISABLING SYMPTOM¿ AND WAS TREATED WITH HEMOSTATIC AGENTS (ADONA, TORANSAMIN). THE PATIENT ALSO EXPERIENCED ¿MILD DEGRADATION OF ASTHMA¿, WHICH WAS TREATED BY INCREASING THE PATIENT¿S STEROID DOSAGE FROM 4MG/DAY TO 5MG/DAY. IT WAS ALSO REPORTED THAT THE PATIENT EXPERIENCED A MILD ASTHMA ATTACK, ALTHOUGH THE ONSET DATE FOR THIS EVENT WAS NOT REPORTED. THE REPORTED EVENTS OF HEMOSPUTUM, ¿MILD DEGRADATION OF ASTHMA¿ AND ASTHMA ATTACK ARE ATTRIBUTED TO THE PATIENT¿S THIRD BT PROCEDURE PERFORMED ON (B)(6) 2015. WHILE HOSPITALIZED, THE PATIENT UNDERWENT A BRONCHOSCOPY AND A COMPUTERIZED TOMOGRAPHY (CT) SCAN WAS PERFORMED. THE RIGHT LOWER LOBE WAS NOTED TO HAVE AN ULCER WITH ¿WHITE MOSS¿, WHICH THE PHYSICIAN SUSPECTED TO BE ASPERGILLOSIS. THE LEFT LOWER LOBE WAS ALSO NOTED TO HAVE AN ULCER WITH ASPERGILLOSIS CONFIRMED IN SUBSEGMENT B9. THE HOSPITALIZATION WAS PROLONGED AND THE PATIENT WAS ADMINISTERED AN ANTIMYCOTIC AGENT (ITRACONAZOLE) TO TREAT THE ASPERGILLOSIS INFECTION IN THE RIGHT AND LEFT LOWER LOBES. NO SPECIFIC TREATMENT WAS REPORTED FOR THE ULCERS FOUND IN THE PATIENT¿S RIGHT AND LEFT LOWER LOBES. SINCE THE ASPERGILLOSIS WAS PRESENT IN THE LOWER LOBES OF THE LUNGS, AND WAS CONFIRMED ON A CT SCAN PERFORMED PRIOR TO THE THIRD BT PROCEDURE, THE PHYSICIAN ASSESSED THAT THE ASPERGILLOSIS IS RELATED TO THE PATIENT¿S FIRST AND SECOND BT PROCEDURES, PERFORMED ON (B)(6) 2015, RESPECTIVELY. THE CT SCAN ALSO CONFIRMED BRONCHIECTASIS AT SUBSEGMENT B9 OF THE LEFT LOWER LOBE OF THE LUNGS. IT IS UNKNOWN TO THE PHYSICIAN IF THE ASPERGILLOSIS CAUSED THE BRONCHIECTASIS OF THE LEFT LOWER LOBE, OR IF THE TWO CONDITIONS JUST OCCURRED IN THE SAME LOCATION. NO SPECIFIC TREATMENT WAS REPORTED FOR THE BRONCHIECTASIS. BASED ON THE LOCATION OF THE BRONCHIECTASIS, THE PHYSICIAN SUSPECTED THAT THE BRONCHIECTASIS WAS RELATED TO THE PATIENT¿S SECOND BT PROCEDURE PERFORMED ON (B)(6) 2015. THE PATIENT HAS BEEN UNDER DRUG THERAPY AND FOLLOW-UP, ALTHOUGH THE EXACT CONDITION OF THE PATIENT WAS NOT REPORTED. MFR REPORT# 3005099803-2016-01610 CREATED FOR ADVERSE EVENTS RELATED TO BT PROCEDURE 1 PERFORMED ON OCTOBER 7, 2015. MFR REPORT# 3005099803-2016-01542 CREATED FOR ADVERSE EVENTS RELATED TO BT PROCEDURE 2 PERFORMED ON (B)(6) 2015. MFR REPORT# 3005099803-2016-01646 CREATED FOR ADVERSE EVENTS RELATED TO BT PROCEDURE 3 PERFORMED ON (B)(6) 2015. ADDITIONAL INFORMATION RECEIVED ON 15JUN2016. THE PHYSICIAN ASSESSED THAT THE ULCERS LOCATED IN THE PATIENT'S RIGHT AND LEFT LOWER LOBES WERE CAUSED BY ASPERGILLOSIS AND THE PATIENT WAS ADMINISTERED ITRACONAZOLE TO TREAT THE ULCERS. THE ASPERGILLOSIS WAS NOT VISUALLY CONFIRMED IN THE UPPER LOBES OF THE LUNGS. ADDITIONALLY, IT WAS REPORTED THAT THE PATIENT WAS NOT TESTED FOR ASPERGILLOSIS INFECTION PRIOR TO UNDERGOING THE FIRST BT TREATMENT. IT WAS REPORTED THAT THE BRONCHIECTASIS WAS MORE APPARENT IN THE LEFT LOWER LOBE THAN IN THE RIGHT LOWER LOBE, BUT THE RIGHT LOWER LOBE WAS ALSO 'EXPANDED A LITTLE' COMPARED TO THE CT PERFORMED PRIOR TO THE BT PROCEDURE. BASED ON THE LOCATION OF THE BRONCHIECTASIS, THE REPORTED EVENT OF BRONCHIECTASIS IS ATTRIBUTED TO THE PATIENT¿S FIRST AND SECOND BT PROCEDURES, PERFORMED ON (B)(6) 2015, RESPECTIVELY. THE PHYSICIAN CONFIRMED THAT THE PATIENT DID NOT EXPERIENCE AN ASTHMA ATTACK FOLLOWING THE BT PROCEDURE. THE PATIENT WAS DISCHARGED FROM THE HOSPITAL ON (B)(6) 2016. THE PATIENT¿S HEMOSPUTUM REMAINED DUE TO THE ASPERGILLOSIS AND THE PATIENT IS CURRENTLY BEING TREATED WITH MEDICATION (EXACT TYPE NOT REPORTED). THE REPORTED EVENT OF HEMOSPUTUM IS ATTRIBUTED TO ALL THREE OF THE PATIENT'S BT PROCEDURES. MFR REPORT# 3005099803-2016-01610 CREATED FOR THE ADDITIONAL INFORMATION RELATED TO BT PROCEDURE 1 PERFORMED ON (B)(6) 2015. MFR REPORT# 3005099803-2016-01542 CREATED FOR THE ADDITIONAL INFORMATION RELATED TO BT PROCEDURE 2 PERFORMED ON (B)(6) 2015. MFR REPORT# 3005099803-2016-01646 CREATED FOR THE ADDITIONAL INFORMATION RELATED TO BT PROCEDURE 3 PERFORMED ON (B)(6) 2015."
 },
 {
   "report_number": "3005099803-2015-03615",
   "device_report_product_code": "OOY",
   "brand_name": "ALAIR¿",
   "event_type": "Injury",
   "date_of_event": "20150410",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - CORK",
   "TEXT": "IT WAS REPORTED TO BOSTON SCIENTIFIC CORPORATION THAT AN ALAIR BRONCHIAL THERMOPLASTY (BT) CATHETER WAS USED DURING A BRONCHIAL THERMOPLASTY PROCEDURE ON (B)(6) 2015 AS PART OF THE BSC BT REGISTRY CLINICAL STUDY. THIS COMPLAINT IS BEING REPORTED BASED ON THE EVENT OF MUCUS PLUGGING REQUIRING HOSPITALIZATION AND MEDICAL TREATMENT. ON (B)(6) 2015, DURING PRE-TREATMENT BRONCHOSCOPIC EXAMINATION OF THE AIRWAYS PRIOR TO THE THIRD BT PROCEDURE, A MUCUS PLUG WAS NOTED IN THE LOWER LEFT LOBE OF THE LUNG. THE PLUG WAS SUCTIONED DURING BRONCHOSCOPY AND THE THIRD BT PROCEDURE WAS POSTPONED. THE PATIENT WAS HOSPITALIZED AND TREATED WITH PREDNISOLONE, AS WELL AS DOXYCYCLINE. BRONCHOALVEOLAR LAVAGE FROM THE LOWER LEFT LOBE WAS WEAKLY POSITIVE ON ASPERGILLUS POLYMERASE CHAIN REACTION (PCR), BUT FUNGAL AND BACTERIAL CULTURES WERE NEGATIVE, SUGGESTING THE MUCUS PLUGGING WAS ASTHMATIC RATHER THAN INFECTIVE. THERE WAS NO REPORTED MALFUNCTION OF THE DEVICE. ON (B)(6) 2015, THE PATIENT WAS DISCHARGED FROM THE HOSPITAL AND THE EVENT WAS CONSIDERED TO BE RESOLVED. PRE-BRONCHODILATOR: FEV1: 1.78, FEV1 % PREDICTED: 57.00, FVC: 1.99, FVC % PREDICTED: 55.00. **ADDITIONAL INFORMATION RECEIVED ON 26JUL2016** ON (B)(6) 2015 THE PATIENT UNDERWENT THE RESCHEDULED THIRD BRONCHIAL THERMOPLASTY PROCEDURE TO THE RIGHT AND LEFT UPPER LOBES OF THE LUNGS. NO ISSUES WERE NOTED TO THE DEVICE. ACCORDING TO THE COMPLAINANT, ON (B)(6) 2015, THE PATIENT WAS SEEN IN THE EMERGENCY ROOM (ER) FOR A LOWER RESPIRATORY TRACT INFECTION (LRTI) AND WAS TREATED WITH PREDNISOLONE. NO HOSPITALIZATIONS OCCURRED. ON (B)(6) 2016 THE LOWER RESPIRATORY TRACT INFECTION HAD RESOLVED."
 },
 {
   "report_number": "3005099803-2016-03242",
   "device_report_product_code": "OOY",
   "brand_name": "ALAIR¿",
   "event_type": "Injury",
   "date_of_event": "20160907",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - MARLBOROUGH",
   "TEXT": "IT WAS REPORTED TO BOSTON SCIENTIFIC CORPORATION THAT AN ALAIR BRONCHIAL THERMOPLASTY (BT) CATHETER WAS USED DURING A BT PROCEDURE PERFORMED ON (B)(6) 2016 AS PART OF THE ALAIR (B)(4) STUDY. ON (B)(6) 2016, THE PATIENT WAS ADMITTED TO THE HOSPITAL FOR THE BT PROCEDURE. ON (B)(6) 2016, THE PATIENT UNDERWENT THE FIRST BRONCHIAL THERMOPLASTY TREATMENT TO THE RIGHT LOWER LOBE OF THE LUNGS. NO ISSUES WERE NOTED WITH THE DEVICE. ACCORDING TO THE COMPLAINANT, ON (B)(6) 2016 THE PATIENT DEVELOPED VIRAL UPPER RESPIRATORY INFECTION. THE PATIENT WAS TREATED WITH SYSTEMIC STEROIDS, AND AN ADMINISTRATION OR INCREASE IN THE AMOUNT OF ANOTHER DRUG (NOT SYSTEMIC STEROIDS). ON (B)(6) 2016, THE EVENT RESOLVED AND THE PATIENT'S CURRENT CONDITION WAS REPORTED TO BE 'STABLE'."
 },
 {
   "report_number": "3005099803-2017-02340",
   "device_report_product_code": "OOY",
   "brand_name": "ALAIR¿",
   "event_type": "Injury",
   "date_of_event": "20161027",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - MARLBOROUGH",
   "TEXT": "IT WAS REPORTED TO BOSTON SCIENTIFIC CORPORATION THAT AN ALAIR BRONCHIAL THERMOPLASTY (BT) CATHETER WAS USED DURING A BRONCHIAL THERMOPLASTY PROCEDURE PERFORMED ON (B)(6) 2016 AS PART OF THE (B)(6) CLINICAL STUDY. THIS COMPLAINT IS BEING REPORTED BASED ON THE EVENT OF BRONCHITIS TREATED WITH MEDICATION (EXACT TYPE NOT REPORTED). ON (B)(6) 2016 THE PATIENT WAS ADMITTED TO THE HOSPITAL FOR THE BRONCHIAL THERMOPLASTY PROCEDURE AS PLANNED BY THE PHYSICIAN. ON (B)(6) 2016 THE PATIENT UNDERWENT THE THIRD BRONCHIAL THERMOPLASTY PROCEDURE PERFORMED IN THE RIGHT AND LEFT UPPER LOBES OF THE LUNGS. NO ISSUES WERE NOTED WITH THE DEVICE. ACCORDING TO THE COMPLAINANT, ON (B)(6) 2016 THE PATIENT DEVELOPED BRONCHITIS AND WAS TREATED WITH ADMINISTRATION OR INCREASE OF A DRUG (EXCLUDING SYSTEMIC STEROIDS), ALTHOUGH THE EXACT TYPE OF MEDICATION WAS NOT REPORTED. ON (B)(6) 2016 THE BRONCHITIS WAS IN REMISSION AND THE PATIENT WAS DISCHARGED FROM THE HOSPITAL."
 },
 {
   "report_number": "3005099803-2017-00178",
   "device_report_product_code": "OOY",
   "brand_name": "ALAIR¿",
   "event_type": "Injury",
   "date_of_event": "20161228",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - MARLBOROUGH",
   "TEXT": "IT WAS REPORTED TO BOSTON SCIENTIFIC CORPORATION THAT AN ALAIR BRONCHIAL THERMOPLASTY (BT) CATHETER WAS USED DURING A BRONCHIAL THERMOPLASTY PROCEDURE PERFORMED ON (B)(6) 2016. THIS COMPLAINT IS BEING REPORTED BASED ON THE EVENT OF HEMOPTYSIS REQUIRING HOSPITALIZATION AND ADDITIONAL INTERVENTION TO TREAT. ON (B)(6) 2016 THE PATIENT UNDERWENT THE SECOND BRONCHIAL THERMOPLASTY TREATMENT TO THE LEFT LOWER LOBE OF THE LUNGS. THE PATIENT WAS REPORTEDLY DOING VERY WELL DURING THE PROCEDURE. NO ISSUES WERE NOTED WITH THE DEVICE. A WEEK FOLLOWING THE BT PROCEDURE, THE PATIENT RETURNED TO THE PHYSICIAN FOR THE PLANNED POST-PROCEDURE FOLLOW-UP AND SEEMED TO BE DOING OKAY. ON (B)(6) 2016 THE PATIENT WAS ADMITTED TO THE EMERGENCY ROOM DUE TO EXPERIENCING HEMOPTYSIS. THE TREATING PHYSICIAN MADE SEVERAL ATTEMPTS TO STOP TO STOP THE BLEEDING USING EPINEPHRINE (IV), TAMPONADE WITH A BALLOON, SUCTIONING AND SALINE. THE PATIENT CONTINUED TO BLEED AFTER THE TREATMENT SO INTERVENTIONAL RADIOLOGY (IR) ATTEMPTED TO LOCATE THE SOURCE OF THE BLEED. IR WAS NOT ABLE TO FIND THE SOURCE OF THE BLEED EITHER, DUE TO IT BEING FURTHER DISTAL THAN THEY COULD SEE IN THE LEFT SEGMENT OF THE LOWER LOBE OF THE LUNGS. HOWEVER, THE BLEEDING EVENTUALLY STOPPED AND THE PATIENT WAS ADMITTED INTO THE INTENSIVE CARE UNIT (ICU) DUE TO THE AMOUNT OF BLOOD LOST (300 ML). THE PATIENT REMAINED HOSPITALIZED OVERNIGHT AND FOR A COUPLE OF DAYS TO MONITOR HER CONDITION. THE PATIENT IS NOW STABLE AND DOING WELL."
 },
 {
   "report_number": "3005099803-2014-03142",
   "device_report_product_code": "OOY",
   "brand_name": "ALAIR?",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - CORK",
   "TEXT": "IT WAS REPORTED TO BOSTON SCIENTIFIC CORPORATION THAT AN ALAIR BRONCHIAL THERMOPLASTY CATHETER WAS USED DURING A BRONCHIAL THERMOPLASTY PROCEDURE (EXACT DATE UNKNOWN). ACCORDING TO THE COMPLAINANT, THE PATIENT UNDERWENT THE FIRST BRONCHIAL THERMOPLASTY PROCEDURE. FOLLOWING THE PROCEDURE THE PATIENT EXPERIENCED A SEVERE ASTHMA EXACERBATION, AND WAS ADMITTED TO THE ICU. THE PATIENT WAS IN THE ICU FOR TWO AND A HALF WEEKS. IT WAS REPORTED THAT ONLY 2-3 DAYS OF THE ICU STAY WERE FOR ASTHMA RELATED SYMPTOMS. THE REMAINDER OF THE STAY WAS FOR NON-ASTHMA RELATED SYMPTOMS. REPORTEDLY, THE PATIENT IS HIGHLY ALLERGIC TO MOST ASTHMA MEDICATIONS AND CURRENTLY IS ONLY ABLE TO TAKE MAXAIR. THE PATIENT IS CURRENTLY \"DOING BETTER THAN EVER\". ATTEMPTS TO OBTAIN ADDITIONAL INFORMATION REGARDING THE CIRCUMSTANCES SURROUNDING THIS EVENT HAVE BEEN UNSUCCESSFUL TO DATE. SHOULD ADDITIONAL RELEVANT DETAILS BECOME AVAILABLE; A SUPPLEMENTAL REPORT WILL BE SUBMITTED. ADDITIONAL INFORMATION RECEIVED AS OF OCTOBER 2, 2014. THE PATIENT WAS DESCRIBED AS HAVING SEVERE ASTHMA AND MULTIPLE MEDICATION ALLERGIES INCLUDING ICS, LABA, AND MOST SABAS EXCEPT FOR MAXAIR. SHE HAS A TOTAL OF (B)(6) MEDICATION ALLERGIES AND IS CLOSELY FOLLOWED BY A PULMONOLOGIST AND ALLERGIST. BT WAS OFFERED AS AN ALTERNATIVE TO HER CURRENT THERAPIES AND SHE WAS PRETREATED IN THE USUAL FASHION (WITH SYSTEMIC CORTICOSTEROIDS PRECEDING THE PROCEDURE). HER BASELINE FEV1 WAS > (B)(6) OF PREDICTED AND THE PROCEDURE (BT #1) WAS PERFORMED UNDER GENERAL ANESTHESIA (GA) BOTH BECAUSE OF THE HISTORY OF ALLERGY AND THE BRONCHODILATOR EFFECT OF THE ANESTHESIA. THE PROCEDURE WAS UNREMARKABLE (LOCAL BRONCHOCONSTRICTION NOTED AT THE TIME OF THE PROCEDURE) AND THE PATIENT WAS EXTUBATED AFTERWARDS UNEVENTFULLY. SHE EXPERIENCED SOME MILD BRONCHOSPASM AFTERWARDS AND WAS TREATED WITH MAXAIR AND SYSTEMIC CORTICOSTEROIDS. SHE WAS TO BE HOSPITALIZED FOR BRONCHOSPASM ON A GENERAL WARD BUT DEVELOPED SOME NON-CARDIAC CHEST PAIN REQUIRING MONITORING, THUS TRANSFERRED TO THE ICU FOR OBSERVATION OF THE RHYTHM. SHE WAS NEVER INTUBATED BUT DID HAVE FLARE-UP OF PRE-EXISTING EPISODES OF IDIOPATHIC ILEUS. SHE IMPROVED QUICKLY AND WAS DISCHARGED - THE SECOND BT IS NOW BEING PLANNED.\""
 },
 {
   "report_number": "2032546-2018-00095",
   "device_report_product_code": "OGO",
   "brand_name": "ISTENT TRABECULAR MICRO-BYPASS",
   "event_type": "Injury",
   "date_of_event": "20180905",
   "manufacturer_d_name": "GLAUKOS CORPORATION",
   "TEXT": "IT WAS REPORTED THAT FOLLOWING A RIGHT EYE CATARACT PROCEDURE, THE PATIENT MOVED HIS HEAD DURING A TRABECULAR MICRO-BYPASS STENT PROCEDURE WHICH RESULTED IN APPROXIMATELY 3 CLOCK HOURS OF IRIDODIALYSIS SUPERONASALLY. THE STENT WAS SUCCESSFULLY REMOVED FROM THE PATIENT¿S EYE, AND THE PROCEDURE WAS ABORTED. REPORTEDLY, THE PATIENT MAY NEED IRIDOPLASTY IN THE FUTURE. ADDITIONAL INFORMATION HAS BEEN REQUESTED."
 },
 {
   "report_number": "2032546-2015-00012",
   "device_report_product_code": "OGO",
   "brand_name": "ISTENT TRABECULAR MICRO-BYPASS",
   "event_type": "Injury",
   "date_of_event": "20150201",
   "manufacturer_d_name": "GLAUKOS CORP.",
   "TEXT": "THE FOLLOWING ADD'L INFO WAS PROVIDED BY THE SURGEON. THE PT UNDERWENT UNEVENTFUL ISTENT SURGERY IN THE RIGHT EYE ON (B)(6) 2014. THE PT'S PREOPERATIVE BCVA WAS 20/25 AND PREOPERATIVE IOP WAS 26 MMHG. THE PT WAS EXAMINED ON (B)(6) 2014 AND THE IRIS WAS COVERING THE STENT. ON (B)(6) 2014, A YAG LASER PROCEDURE WAS PERFORMED TO ADDRESS THE STENT OCCLUSION; THE STENT WAS OPENED, BUT THE PROCEDURE HAD TO BE STOPPED DUE TO HEME. ON (B)(6) 2015, THE PT UNDERWENT A TRABECULECTOMY WITH IMPLANTATION OF THE EXPRESS SHUNT. ON (B)(6) 2015, THE PT'S BCVA WAS 20/20. PT'S CURRENT STATUS IS LISTED AS GOOD VISUAL ACUITY, IOP 16-18 MMHG, BUT WITH MEDS GOES DOWN TO 12 MMHG, ON NO MEDS AT THIS TIME. USING 3 MEDS IN FELLOW EYE. IT WAS NOTED THAT THE CME IS SECONDARY TO VITREOMACULAR ADHESION."
 },
 {
   "report_number": "8682575",
   "device_report_product_code": "OGO",
   "brand_name": "ISTENT INJECT",
   "event_type": "Malfunction",
   "date_of_event": "20190523",
   "manufacturer_d_name": "GLAUKOS CORP. SAN CLEMENTE",
   "TEXT": "PT WAS UNDERGOING CATARACT REMOVAL WITH INTRAOCULAR LENS (IOL) IMPLANT AND INSERTION OF I STENT, THE FIRST OF 2 STENTS DEPLOYED AS IT SHOULD BUT THE 2ND WOULD NOT DEPLOY AT ALL-ANOTHER ISTENT HAD TO BE OPENED."
 },
 {
   "report_number": "2032546-2018-00086",
   "device_report_product_code": "OGO",
   "brand_name": "ISTENT INJECT TRABECULAR MICRO BYPASS SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20180816",
   "manufacturer_d_name": "GLAUKOS CORPORATION",
   "TEXT": "IT WAS REPORTED THAT FOLLOWING A RIGHT EYE CATARACT SURGERY, ONE (1) OF THE TWO (2) STENTS FROM A TRABECULAR MICRO-BYPASS STENT SYSTEM WAS PLACED POSTERIORLY (MALPOSITIONED), AND THE OTHER STENT WAS IMPLANTED SUCCESSFULLY IN THE TRABECULAR MESHWORK (TM). TO COMPLETE THE PROCEDURE, THE SURGEON USED A BACK-UP DEVICE TO IMPLANT A SECOND STENT SUCCESSFULLY. NO SURGICAL/MEDICAL INTERVENTION WAS REQUIRED, AND NO REPORT OF PATIENT INJURY. ADDITIONAL INFORMATION HAS BEEN REQUESTED."
 },
 {
   "report_number": "2032546-2019-00014",
   "device_report_product_code": "OGO",
   "brand_name": "ISTENT TRABECULAR MICRO-BYPASS",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "GLAUKOS CORPORATION",
   "TEXT": "IT WAS REPORTED THAT FOLLOWING CATARACT PLUS TRABECULAR MICRO BYPASS STENT PROCEDURE, THE PATIENT PRESENTED WITH A DISLODGED STENT AND INCREASED IOP POSTOPERATIVELY. ADDITIONAL INFORMATION HAS BEEN REQUESTED."
 },
 {
   "report_number": "2032546-2017-00005",
   "device_report_product_code": "OGO",
   "brand_name": "ISTENT TRABECULAR MICRO-BYPASS",
   "event_type": "Malfunction",
   "date_of_event": "20150316",
   "manufacturer_d_name": "GLAUKOS CORPORATION",
   "TEXT": "THE SURGEON REPORTED THAT AFTER AN UNEVENTFUL CATARACT SURGERY WITH ISTENT IMPLANTATION THE PATIENT PRESENTED 1 MONTH POSTOPERATIVELY WITH PARTIAL STENT OCCLUSION BY IRIS AND PERIPHERAL ANTERIOR SYNECHIAE. THE PATIENT PRESENTED 3 MONTHS POSTOPERATIVELY AND THE STENT WAS NO LONGER VISIBLE (COVERED BY PERIPHERAL ANTERIOR SYNECHIAE). THE PATIENT¿S IOP REMAINED STABLE ON GLAUCOMA MEDICATIONS. THE PATIENT WAS MONITORED POSTOPERATIVELY FOR 7 MONTHS AND WAS REPORTED TO BE STABLE."
 },
 {
   "report_number": "2032493-2020-00161",
   "device_report_product_code": "OPR",
   "brand_name": "WEB LOW PROFILE SL-USA W4-5-3FOR US",
   "event_type": "Injury",
   "date_of_event": "20200609",
   "manufacturer_d_name": "SEQUENT MEDICAL, INC.",
   "TEXT": "IT WAS REPORTED THAT TREATMENT WAS PERFORMED FOR AN ACOM ANEURYSM. AFTER PLACEMENT OF THE WEB DEVICE, DETACHMENT WAS INITIATED WITH THE CONTROLLER; HOWEVER, THE WEB MOVED BACK WITH THE DELIVERY WIRE AS IT WAS BEING WITHDRAWN. MULTIPLE ATTEMPTS WERE MADE TO DETACH THE WEB BY MANIPULATING THE DEVICE WITH THE MICROCATHETER, THE DELIVERY WIRE, AND WITH THE DETACHMENT CONTROLLER. AS A RESULT OF THE MANIPULATIONS, THE PROXIMAL PORTION OF THE WEB HERNIATED INTO THE PARENT ARTERY. A STENT WAS DEPLOYED TO ENSURE PROPER PLACEMENT OF THE WEB IN THE ANEURYSM. THERE WAS NO REPORTED PATIENT INJURY."
 },
 {
   "report_number": "2032493-2020-00285",
   "device_report_product_code": "OPR",
   "brand_name": "WEB SL 17 SINGLE LAYER W5-4-3",
   "event_type": "Injury",
   "date_of_event": "20200914",
   "manufacturer_d_name": "MICROVENTION, INC.",
   "TEXT": "IT WAS REPORTED THAT THE WEB WOULD NOT EXPAND IN THE MIDDLE DURING DEPLOYMENT. AFTER REMOVAL OF THE WEB, CLOT WAS IDENTIFIED AND IV INTEGRILIN WAS ADMINISTERED TO THE PATIENT. THERE WAS NO REPORTED SEQUELA. THE PATIENT'S CURRENT OUTCOME WAS REPORTED AS \"NO DEFICIT.\""
 },
 {
   "report_number": "2032493-2020-00315",
   "device_report_product_code": "OPR",
   "brand_name": "WEB SL",
   "event_type": "Injury",
   "date_of_event": "20200929",
   "manufacturer_d_name": "MICROVENTION, INC.",
   "TEXT": "IT WAS REPORTED THAT TREATMENT WAS PERFORMED FOR A RUPTURED ACOM ANEURYSM THAT HAD RE-RUPTURED PRIOR TO THE PROCEDURE. THE WEB WAS SUCCESSFULLY DEPLOYED IN THE ANEURYSM WITHOUT COMPLICATIONS. POST-PROCEDURE CT IMAGES CONFIRMED THERE WAS NO ANEURYSM RUPTURE. FOUR HOURS POST-PROCEDURE, THE ANEURYSM RE-RUPTURED. THE ANEURYSM WAS SURGICALLY TREATED THE FOLLOWING DAY. THERE WAS NO REPORTED DEVICE MALFUNCTION."
 },
 {
   "report_number": "2032493-2019-00266",
   "device_report_product_code": "OPR",
   "brand_name": "WEB LOW PROFILE SL-USA W4-6-4FOR US",
   "event_type": "Injury",
   "date_of_event": "20191015",
   "manufacturer_d_name": "SEQUENT MEDICAL, INC",
   "TEXT": "IT WAS REPORTED THAT DURING EMBOLIZATION OF AN ANTERIOR COMMUNICATING ARTERY ANEURYSM, A WEB DEVICE WAS BEING PARTIALLY DEPLOYED WHEN IT WAS NOTICED THAT THE TIP OF THE WEB WAS IN THE SUBARACHNOID SPACE. ANGIOGRAPHY WITH CONTRAST INJECTION CONFIRMED EXTRAVASATION INTO THE SUBARACHNOID SPACE. PROTAMINE WAS ADMINISTERED. AN LVIS STENT, THE WEB DEVICE, AND EMBOLIZATION COILS WERE USED TO EMBOLIZE THE ANEURYSM. THE PATIENT WAS SENT FOR AN EMERGENT HEAD CTA FOLLOWING THE PROCEDURE. THE PATIENT WOKE UP NEUROLOGICALLY INTACT AFTER THE PROCEDURE. THE PATIENT DID NOT EXPERIENCE ANY REPORTED SEQUELAE."
 },
 {
   "report_number": "2032493-2019-00262",
   "device_report_product_code": "OPR",
   "brand_name": "WEB LOW PROFILE SLS-USA W4-5-SFOR US",
   "event_type": "Death",
   "date_of_event": "20191010",
   "manufacturer_d_name": "SEQUENT MEDICAL, INC",
   "TEXT": "IT WAS REPORTED THAT TREATMENT WAS PERFORMED FOR AN UNRUPTURED ANTERIOR COMMUNICATING ARTERY ANEURYSM. THE VESSEL WAS REPORTED TO BE TORTUOUS. AN ATTEMPT WAS MADE TO RETRACT THE WEB DEVICE INTO THE VIA MICROCATHETER FOR REPOSITIONING IN THE ANEURYSM. ADDITIONAL FORCE WAS REQUIRED TO RECAPTURE THE WEB INTO THE VIA DUE TO THE VESSEL TORTUOSITY AND THE ANGLE OF THE MICROCATHETER IN RELATION TO THE PROXIMAL MARKER OF THE WEB DEVICE. AT THE TIME THE WEB WAS WITHDRAWN INTO THE VIA, THE VIA \"JUMPED\" FORWARD. THE MICROCATHETER WAS PULLED BACK AND AN ANGIOGRAPHY RUN DEMONSTRATED CONTRAST EXTRAVASATION FROM THE ANEURYSM. HEPARIN WAS REVERSED AND PROTAMINE WAS ADMINISTERED. THE VIA AND WEB WERE REMOVED TOGETHER, A NEW MICROCATHETER WAS PLACED, AND THREE (3) EMBOLIZATION COILS WERE IMPLANTED IN THE ANEURYSM, WHICH STOPPED THE BLEEDING; HOWEVER, THE PATIENT DEVELOPED INTRACRANIAL HYPERTENSION DURING THE PROCEDURE, AND BOTH PUPILS WERE NOTED TO BE DILATED AND UNRESPONSIVE. AN EXTERNAL VENTRICULAR DRAIN (EVD) WAS PLACED AND THE PATIENT WAS ADMITTED TO THE ICU. THE PATIENT NEVER REGAINED CONSCIOUSNESS AND DIED FOUR DAYS LATER. THE CAUSE OF DEATH WAS DETERMINED BY THE PHYSICIAN TO BE \"HIGH INTRACRANIAL PRESSURE WITH CENTRAL HERNIATION.\""
 },
 {
   "report_number": "2032493-2020-00174",
   "device_report_product_code": "OPR",
   "brand_name": "WEB SINGLE LAYER-USA W2-8-4FOR US",
   "event_type": "Injury",
   "date_of_event": "20200623",
   "manufacturer_d_name": "SEQUENT MEDICAL, INC",
   "TEXT": "IT WAS REPORTED THAT TREATMENT WAS PERFORMED FOR A MIDDLE CEREBRAL ARTERY (MCA) BIFURCATION ANEURYSM. AFTER PLACEMENT OF THE WEB IN THE ANEURYSM, THE WEB DID NOT DETACH AFTER TWO (2) ATTEMPTS. THE WEB APPEARED TO HAVE DETACHED WITH THE THIRD ATTEMPT; HOWEVER, WHEN THE PUSHER WIRE AND MICROCATHETER WERE REMOVED, THE WEB WAS PULLED OUT OF THE ANEURYSM AND THEN DETACHED IN THE INTERNAL CAROTID ARTERY (ICA). THE WEB WAS REMOVED FROM THE ICA WITH A STENT RETRIEVER. THERE WAS NO REPORTED PATIENT INJURY. THE PATIENT WAS REPORTED TO HAVE NO DEFICIENCIES THE DAY AFTER THE PROCEDURE."
 },
 {
   "report_number": "MW5091162",
   "device_report_product_code": "ONV",
   "brand_name": "SPECTROMETER",
   "event_type": "Injury",
   "date_of_event": "20140514",
   "manufacturer_d_name": "PERKIN ELMER HEALTH SCIENCES CANADA, INC.",
   "TEXT": "STROKE AS RESULT OF PRODUCT. THE STATE OF (B)(6) CHANGED THE NEWBORN SCREENING PROVIDERS IN 2014, FROM (B)(6) CLINIC TO PERKIN ELMER AND WERE TOLD THEY WERE BUYING COMPARABLE SERVICE. THE PERKIN ELMER SPECTROMETER WAS REPLACED, I WAS TOLD THE EQUIPMENT WAS NOT SENSITIVE ENOUGH TO HAVE PICKED UP MY SON'S CONDITION. THE STATE OF (B)(6) PROVIDED INFO THAT SHOWED (B)(6) WOULD HAVE CAUGHT HIS CONDITION. THE STATE OF (B)(6) POCKETED THE (B)(6) THEY SAVED BY USING PERKIN ELMER AND ADJUSTED THEIR CUT OFFS WHILE MOST OF OUR INFO WAS WITHHELD AND SANITIZED. I WAS TRANSFERRED TO LAWYERS WHO CALLED THIS AN UNFORTUNATE TRAGEDY AND THEY WENT ON WITH THEIR LIVES. OUR (B)(6) OLD SON WAS SO DAMAGED HE COULDN'T EVEN MOVE OR SWALLOW. WE HAD TO MOVE TO A SUBURB THAT HAS A BETTER SERVICES FOR DISABLED STUDENTS. WE LIVE IN A RAMBLER BECAUSE IT HAS A WHEELCHAIR RAMP. HE'S IN A WHEELCHAIR, AND CAN'T WALK. PEOPLE CHASE ME AROUND (B)(6) SAYING I AM PARENTING WRONG, AND WHAT I SHOULD DO BECAUSE HE DOESN'T LOOK DIFFERENT BUT, IS PHYSICALLY DAMAGED. WE HAVE ABOUT 2 EXTRA APPTS A WEEK TO ADDRESS THE AFFECTS OF THE STROKE AND SOMETIMES AS MUCH AS 5. PLEASE CONTACT ME FOR MORE INFO (B)(6), OR (B)(6). I HAVE THE INFO, I CAN EMAIL YOU. WE FOUND OUT THAT THE TEST EQUIPMENT WAS NOT FUNCTIONING CORRECTLY, WHEN MY SON ALMOST DIED FROM SOMETHING PERKIN ELMER SHOULD HAVE CHECKED FOR. BABIES ALL OVER THE COUNTRY ARE TESTED BY THIS INFERIOR EQUIPMENT, WITH FLAT ALGORITHMS, WHICH LEAVE BABIES AT RISK. FDA SAFETY REPORT ID# (B)(4)."
 },
 {
   "report_number": "3005248192-2020-00001",
   "device_report_product_code": "OWD",
   "brand_name": "ABBOTT REALTIME IDH1 AMPLIFICATION REAGENT KIT",
   "event_type": "Malfunction",
   "date_of_event": "20191205",
   "manufacturer_d_name": "ABBOTT MOLECULAR, INC.",
   "TEXT": "CUSTOMER ALLEGES DISCREPANT RESULTS WHEN RUNNING THE REALTIME IDH1 ASSAY. CUSTOMER ORIGINALLY TESTED PATIENT SAMPLE ID DL-19-82019 ON (B)(6) 2019 WITH RESULT R132C DETECTED (NEAR THE THRESHOLD CYCLE). PATIENT SAMPLE WAS REPORTED AS R132C. ON (B)(6) 2019, CUSTOMER TESTED SAMPLE PATIENT EXTRACTION AS PART OF INTERNAL VALIDATION AND IT GENERATED A RESULTED OF NOT DETECTED (THIS TIME RESULT FOR R132G WAS NEAR THE THRESHOLD CYCLE). CUSTOMER CONTINUED TO TEST THE SAMPLE AS RESULTS WERE ERRATIC. FOUR ADDITIONAL RETESTS WERE PERFORMED, WHICH RESULTED IN 3 NOT DETECTED RESULTS AND ONE RESULT OF R132G DETECTED. CUSTOMER CONFIRMED THAT THE REPORTING RESULTS ARE ASSOCIATED WITH PATIENT MANAGEMENT. CUSTOMER IS RUNNING WHOLE BLOOD SAMPLES. CONTROLS WERE WITHIN RANGE; GLOBAL SERVICE AND SUPPORT, RESEARCH AND DEVELOPMENT AND TECHNICAL PRODUCT SPECIALIST HAVE REVIEWED THE LOG FILES. PER THE CUSTOMER, ELUATES WERE STORED PROPERLY ACCORDING THE IDH1 PACKAGE INSERT. THERE HAS NOT BEEN AN ALLEGATION OF ADVERSE IMPACT TO PATIENT MANAGEMENT. THE CUSTOMER STATED THAT HE HAD A FOLLOW UP CONVERSATION WITH THE TREATING PHYSICIAN. THE TREATING PHYSICIAN HAS BOTH MUTATIONS (R132C AND R132G) AS PART OF THE PATIENT'S RECORD. THE PHYSICIAN SAID THAT THE TREATMENT PROTOCOL DOES NOT CHANGE BASED ON THE PATIENT HAVING EITHER ONLY ONE OR BOTH MUTATIONS. THE TREATING PHYSICIAN DID CONFIRM THAT TWO DIFFERENT SAMPLE TYPES HAD BEEN SENT IN FOR THE ORIGINAL TESTING AND THE REPEAT TESTING. ONE SAMPLE TYPE WAS BONE MARROW AND THE OTHER SAMPLE TYPE WAS BLOOD."
 },
 {
   "report_number": "3004013603-2020-00002",
   "device_report_product_code": "OWD",
   "brand_name": "THERASCREEN EGFR RGQ PCR KIT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "QIAGEN GMBH",
   "TEXT": "CUSTOMER OBTAINED A FALSE POSITIVE G719X RESULT USING THE TEST AND REPORTED IT TO THE PHYSICIAN. TREATMENT AND STATUS OF PATIENT UNKNOWN. NO INJURY REPORTED."
 },
 {
   "report_number": "3004013603-2020-00001",
   "device_report_product_code": "OWD",
   "brand_name": "THERASCREEN EGFR RGQ PCR KIT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "QIAGEN GMBH",
   "TEXT": "CUSTOMER OBTAINED A FALSE POSITIVE G719X RESULT USING THE TEST AND REPORTED IT TO THE PHYSICIAN. TREATMENT AND STATUS OF PATIENT UNKNOWN."
 },
 {
   "report_number": "2649622-2015-14368",
   "device_report_product_code": "OJX",
   "brand_name": "ATTAIN ABILITY PLUS",
   "event_type": "Injury",
   "date_of_event": "20151016",
   "manufacturer_d_name": "MPRI",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT UNDERWENT AN UNAPPROVED MAGNETIC RESONANCE IMAGING (MRI) SCAN THAT RESULTED IN THE LEFT VENTRICULAR (LV) LEAD EXHIBITING HIGH THRESHOLDS AND A PACING ISSUE WITH THE DEVICE. THE LV LEAD AND DEVICE WERE EXPLANTED AND REPLACED. NO PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "2938836-2018-07467",
   "device_report_product_code": "OJX",
   "brand_name": "QUARTET",
   "event_type": "Injury",
   "date_of_event": "20180517",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.(CRM-SUNNYVALE)",
   "TEXT": "IT WAS REPORTED THAT POST LEAD IMPLANT PROCEDURE, POST LEAD INTERROGATION, LV LEAD DISLODGMENT WAS DETERMINED. LEAD REPOSITIONING WAS PERFORMED. LEAD WAS EXPLANTED AND A NEW LEAD WAS IMPLANTED. PATIENT WAS STABLE."
 },
 {
   "report_number": "2017865-2015-26786",
   "device_report_product_code": "OJX",
   "brand_name": "QUARTET",
   "event_type": "Injury",
   "date_of_event": "20150615",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.(CRM-SYLMAR)",
   "TEXT": "NEW INFORMATION INDICATED THE LEAD WAS EXPLANTED AND REPLACED ON (B)(6) 2015. THE PATIENT WAS IN GOOD CONDITION POST PROCEDURE."
 },
 {
   "report_number": "2649622-2018-19623",
   "device_report_product_code": "OJX",
   "brand_name": "ATTAIN PERFORMA",
   "event_type": "Injury",
   "date_of_event": "20181106",
   "manufacturer_d_name": "MPRI",
   "TEXT": "IT WAS REPORTED THAT THE CARDIAC RESYNCHRONIZATION THERAPY DEFIBRILLATOR (CRT-D) SYSTEM WAS REMOVED DUE TO A SYSTEMIC INFECTION. A TEMPORARY PACING SYSTEM WAS UTILIZED FOR APPROXIMATELY ONE WEEK UNTIL A NEW SYSTEM COULD BE IMPLANTED. NO FURTHER PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "2649622-2016-02404",
   "device_report_product_code": "OJX",
   "brand_name": "ATTAIN PERFORMA",
   "event_type": "Injury",
   "date_of_event": "20151123",
   "manufacturer_d_name": "MPRI",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT'S LEADS DISLODGED DUE TO TWIDDLER'S SYNDROME. IT WAS ALSO REPORTED THAT IT WAS SUSPECTED THE DEVICE POCKET HAD BECOME INFECTED. THE DEVICE SYSTEM WAS EXPLANTED AND WILL BE REPLACED AT A LATER DATE. NO FURTHER PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "2649622-2019-08280",
   "device_report_product_code": "OJX",
   "brand_name": "ATTAIN PERFORMA",
   "event_type": "Injury",
   "date_of_event": "20190414",
   "manufacturer_d_name": "MPRI",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT WAS EXPERIENCING POST-OPERATIVE DIAPHRAGMATIC STIMULATION AND PHRENIC NERVE STIMULATION FROM THE LEFT VENTRICULAR (LV) LEAD. THE LEAD WAS REPROGRAMMED WITH NO ISSUES SEEN OVERNIGHT. THE LEAD REMAINS IN USE. THE PATIENT IS A PARTICIPANT IN THE ELECTROCARDIOGRAM (ECG) BELT FOR CARDIAC RESYNCHRONIZATION THERAPY (CRT) RESPONSE CLINICAL STUDY. NO FURTHER PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "2029214-2020-00550",
   "device_report_product_code": "OUT",
   "brand_name": "PIPELINE FLEX W/SHIELD TECHNOLOGY",
   "event_type": "Injury",
   "date_of_event": "20200609",
   "manufacturer_d_name": "MICRO THERAPEUTICS, INC. DBA EV3",
   "TEXT": "MEDTRONIC RECEIVED INFORMATION REGARDING TWO PIPELINE DEVICES THAT FAILED TO OPEN COMPLETELY DURING A PROCEDURE AND SHOWED DAMAGE AT THE DISTAL ENDS AFTER REMOVAL. THE PATIENT WAS BEING TREATED FOR A RUPTURED SACCULAR ANEURYSM OF THE LEFT INTERNAL CAROTID ARTERY. VESSEL TORTUOSITY WAS SEVERE. THE ARTERY DISTAL LANDING ZONE WAS 3MM AND THE PROXIMAL LANDING ZONE WAS 5MM. IT WAS REPORTED THAT THE PIPELINE (PED2-500-12) STENT WAS PREPARED AND USED PER THE INSTRUCTIONS FOR USE (IFU). WHEN DELIVERED TO THE ANEURYSM LOCATION, THE DISTAL END OF THE STENT WOULD NOT OPEN. THE DEVICE WAS RESHEATHED AND DEPLOYMENT REATTEMPTED BUT STILL FAILED. THE STENT WAS THEN REMOVED AND, ON CLOSER EXAMINATION, THE DISTAL END APPEARED FRAYED. ANOTHER PIPELINE STENT WAS USED (PED2-500-16). THIS PIPELINE WAS ALSO PREPARED AND USED PER IFU. THE SAME ISSUE OCCURRED. WHEN THE STENT WAS DELIVERED TO THE ANEURYSM LOCATION , THE DISTAL END FAILED TO OPEN. THIS STENT WAS ALSO REMOVED WITH THE MICROCATHETER. AS THE SITE DID NOT HAVE REPLACEMENT DEVICES IMMEDIATELY AVAILABLE TO CONTINUE THE PROCEDURE, IT WAS RESCHEDULED FOR THE NEXT DAY. THERE WAS NO HARM OR INJURY TO THE PATIENT BUT THE PROCEDURE WAS DELAYED."
 },
 {
   "report_number": "2029214-2020-00225",
   "device_report_product_code": "OUT",
   "brand_name": "PIPELINE",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "MICRO THERAPEUTICS, INC. DBA EV3",
   "TEXT": "DACUS MR, ET AL. J NEUROINTERVENT SURG 2019;0:1¿7. DOI:10.1136/NEURINTSURG-2018-014562, ¿MATRICIDAL CAVERNOUS ANEURYSMS: A MULTICENTER CASE SERIES¿, MALLORY R DACUS, CHRIS NICKELE, BABU G WELCH, VIN SHEN BAN,  ANDREW J RINGER, LOUIS J KIM, MICHAEL R LEVITT, GIUSEPPE LANZINO, PETER KAN, ADAM S ARTHUR. CASE 4: THIS PATIENT PRESENTED WITH RIGHT-SIDED PTOSIS AND PARTIAL OPHTHALMOPLEGIA AND WAS FOUND TO HAVE 80% ICA STENOSIS ON ANGIOGRAM DUE TO A LARGE RIGHT CCA. FLOW DIVERSION WAS CHOSEN AS TREATMENT DUE TO THE LACK OF ISCHEMIC SYMPTOMS. THE PATIENT UNDERWENT FLOW DIVERSION AND REQUIRED ANGIOPLASTY OF THE FLOW DIVERTER. THEY DEVELOPED POSTOPERATIVE RIGHT HEMISPHERE TRANSIENT ISCHEMIA THAT RESOLVED WHEN BLOOD PRESSURE WAS INCREASED. ON POST-OP DAY 3, THE PATIENT DEVELOPED ANTERIOR CEREBRAL ARTERY (ACA) ISCHEMIA AND ANGIOGRAM SHOWED FLOW LIMITATION WITH POOR FILLING OF THAT TERRITORY. THIS WAS TREATED WITH REPEAT ANGIOPLASTY, RESULTING IN IMPROVED FILLING OF THE ACA AND CONTINUED SIGNIFICANT (50%) RESIDUAL STENOSIS OF THE ICA. THE PATIENT ORIGINALLY PRESENTED WITH AN MRS SCORE OF 1, WHICH WAS STABLE AT 6-MONTH FOLLOW-UP, BUT SYMPTOM SEVERITY WAS IMPROVED WITH STABLE 50% STENOSIS OF THE PARENT VESSEL SEEN ON IMAGING. CASE 5: THIS PATIENT PRESENTED WITH A SUBARACHNOID HEMORRHAGE AND MRS SCORE OF 5. THE PATIENT WAS FOUND TO HAVE 75% STENOSIS OF THE RIGHT PARENT ICA FROM A MATRICIDAL ANEURYSM. THE PATIENT RECEIVED THE PLANNED TREATMENT OF FLOW DIVERSION USING A PIPELINE DEVICE AND COILS. THE PATIENT SUFFERED A POSTOPERATIVE STROKE AND DIED 6 DAYS FOLLOWING THE PROCEDURE. WE BELIEVE THAT THE STENOTIC NATURE OF THE PARENT VESSEL CONTRIBUTED TO THE POOR PATIENT OUTCOME. CASE 26: THIS PATIENT PRESENTED WITH DIPLOPIA DUE TO A LARGE LEFT CCA THAT CAUSED 35% LUMINAL STENOSIS OF THE ICA PER ANGIOGRAM. THE PATIENT HAD MRS SCORE OF 2 AT PRESENTATION. A PIPELINE FLOW DIVERTER WAS ATTEMPTED, BUT NOT SUCCESSFULLY DEPLOYED, AND REPEAT ANGIOGRAM SHOWED STABLE POST-OPERATIVE STENOSIS. THE PATIENT HAD NO STROKES SEEN ON MRI AFTER TREATMENT BUT WENT ON TO DEVELOP A SUBDURAL HEMATOMA AND DIED (MRS=6) ON POST-OPERATIVE DAY 20. CASE 29: THIS PATIENT PRESENTED WITH LEFT OPHTHALMOPLEGIA DUE TO A LEFT CCA WITH AN MRS SCORE OF 2. ANGIOGRAPHY DEMONSTRATED 34% LUMINAL STENOSIS OF THE PARENT ICA. THE PATIENT WAS TREATED WITH FLOW DIVERSION AND POSTOPERATIVE LUMINAL STENOSIS WAS MEASURED AS 36%. HEMORRHAGIC STROKE DEVELOPED THAT OCCURRED 12 HOURS' POST-PROCEDURE. THE PATIENT DIED (MRS=6) 1 YEAR LATER FROM COMPLICATIONS OF DISABILITY CAUSED BY THE STROKE. CASE 32: THIS PATIENT PRESENTED WITH LEFT OPHTHALMOPLEGIA DUE TO A LARGE LEFT CCA CAUSING 22% PARENT ARTERY STENOSIS. IMAGING ALSO REVEALED AN ASYMPTOMATIC RIGHT-SIDED CCA, AS WELL AS A MCA ANEURYSM. THE PATIENT UNDERWENT AND PASSED BALLOON TEST OCCLUSION WITH NUCLEAR MEDICINE ASSESSMENT OF PERFUSION WITH PLANS TO TREAT THE LEFT CCA BY PIPELINE EMBOLIZATION. PIPELINE WAS ATTEMPTED BUT WAS UNSUCCESSFUL AND CAROTID SACRIFICE WAS PERFORMED INSTEAD. THE PATIENT DEVELOPED A CLINICAL STROKE AFTER THE TREATMENT DUE TO A LEFT MIDDLE CEREBRAL ARTERY OCCLUSION. THE STROKE WAS CAUGHT ACUTELY BUT COULD NOT BE MANAGED ENDOVASCULARLY IN THE SETTING OF THE CAROTID SACRIFICE. THE PATIENT WAS TAKEN TO THE OPERATING ROOM FOR AN OPEN SURGICAL MCA THROMBECTOMY. THE PATIENT DID HAVE A STROKE AFTER TREATMENT AND HAD INCREASED DISABILITY AT 6-MONTH FOLLOW-UP WITH AN MRS SCORE OF 4, WHICH HAD WORSENED FROM AN MRS SCORE OF 2 EXHIBITED AT PRESENTATION."
 },
 {
   "report_number": "2029214-2018-00954",
   "device_report_product_code": "OUT",
   "brand_name": "PIPELINE FLEX",
   "event_type": "Malfunction",
   "date_of_event": "20181030",
   "manufacturer_d_name": "COVIDIEN (IRVINE)",
   "TEXT": "MEDTRONIC RECEIVED REPORT THAT DURING TREATMENT OF ANEURYSM LOCATION IN THE INTERNAL CAROTID (IC) C3, SACCULAR SHAPE, UNRUPTURED, 8MM NECK WIDTH, LANDING ZONE VESSEL DIAMETER 3MM DISTAL 4MM PROXIMAL. THE SIZE OF ANEURYSM WAS 13 MM, PIPELINE FLEX DEVICE DID NOT OPEN DURING A PROCEDURE. IT WAS REPORTED THAT THE PATIENT WAS TREATED WITH ONE MEDTRONIC FLOW DIVERTER; HOWEVER, IT DID NOT COVER THE NECK COMPLETELY. THE TREATING PHYSICIAN DECIDED TO PLACE AN ADDITIONAL FLOW DIVERTER. THE REPORTED PIPELINE WAS SELECTED, HOWEVER, THIS DEVICE FAILED TO DEPLOY (OPEN DISTALLY). THE DEVICE WAS RESHEATHED 4 TIMES OR MORE BUT STILL THE DISTAL END OF THE FLOW DIVERTER DID NOT OPEN. THE WALL APPOSITION BECAME POOR RESULTING FIXATION FAILURE OF THE FLOW DIVERTER. THE PROTECTIVE SLEEVE WAS OPENED, BUT THE PIPELINE WOULD STILL DID NOT DEPLOY. THE ANATOMY WAS SEVERE AND SMALL IN DIAMETER. THE PATIENT IS CURRENTLY BEING MONITORED."
 },
 {
   "report_number": "3008881809-2019-00234",
   "device_report_product_code": "OUT",
   "brand_name": "SURPASS  5X20",
   "event_type": "Malfunction",
   "date_of_event": "20190703",
   "manufacturer_d_name": "STRYKER NEUROVASCULAR CORK",
   "TEXT": "IT WAS REPORTED THAT DURING THE PROCEDURE THE STENT WAS UNABLE TO OPEN AFTER DEPLOYMENT. THEREFORE, A BALLOON EXCHANGE TO EXPAND THE STENT WAS PERFORMED WHICH CAUSING A PERFORATION OF THE MIDDLE CEREBRAL VESSEL. IN ADDITION,DECOMPRESSIVE CRANIECTOMY WAS PERFORMED AS A MEDICAL INTERVENTION DUE TO THE REPORTED EVENT. NO FURTHER INFORMATION IS AVAILABLE FOR NOW."
 },
 {
   "report_number": "2029214-2019-00430",
   "device_report_product_code": "OUT",
   "brand_name": "PIPELINE FLEX W/SHIELD TECHNOLOGY",
   "event_type": "Malfunction",
   "date_of_event": "20190411",
   "manufacturer_d_name": "MICRO THERAPEUTICS, INC. DBA EV3",
   "TEXT": "MEDTRONIC RECEIVED INFORMATION THAT A PIPELINE FLEX WITH SHIELD DEVICE DID NOT OPEN DURING A PROCEDURE. THE PATIENT WAS UNDERGOING FLOW DIVERSION OF A LARGE, PARTIALLY THROMBOSED ANEURYSM OF THE LEFT ICA, ON THE C5. IT WAS REPORTED THAT TWO PIPELINE FLEX WITH SHIELD DEVICES DID NOT OPEN IN THE DISTAL SECTION. DURING BOTH ATTEMPTS, THE PIPELINE WAS ADVANCED INTO THE MEDTRONIC MICROCATHETER AND PLACED DISTAL OF THE ANEURYSM. AT THAT POINT, THE PIPELINE WAS DEPLOYED, AND A LARGE PART OF THE DEVICE WAS UNSHEATHED WHEN THE DISTAL END DID NOT OPEN. THE DISTAL PART OF THE PIPELINE WAS REPORTED TO HAVE REMAINED CLOSED OR PARTIALLY CLOSED NO MATTER HOW MANY TIMES IT WAS MANIPULATED. SINCE THE PIPELINE DID NOT HAVE PROPER WALL APPOSITION, IT SLIPPED FROM THE DESIRED LOCATION SEVERAL TIMES. THIS LED TO THE PIPELINE BEING RESHEATHED MULTIPLE TIMES. IN THE END, THE DISTAL PART REMAINED IN-DEPLOYED AND THE PIPELINES WERE RETRIEVED FROM THE PATIENT. THE PROCEDURE WAS COMPLETED USING COILS. THERE WERE NO REPORTS OF PATIENT INJURY."
 },
 {
   "report_number": "2029214-2018-00308",
   "device_report_product_code": "OUT",
   "brand_name": "PIPELINE FLEX EMBOLIZATION DEVICE",
   "event_type": "Injury",
   "date_of_event": "20180201",
   "manufacturer_d_name": "COVIDIEN (IRVINE)",
   "TEXT": "MEDTRONIC LITERATURE REVIEW FOUND A REPORT OF PIPELINE DELIVERY WIRE FRACTURE DURING A PROCEDURE. THE PATIENT PRESENTED WITH BILATERAL OPHTHALMIC ANEURYSMS -- THE LEFT ANEURYSM MEASURED 7 MM AND RIGHT ANEURYSM MEASURED 4 MM. THE LEFT ANEURYSM WAS SUCCESSFUL TREATED WITH A PIPELINE FLEX; THE PHYSICIANS THEN PROCEEDED TO TREAT THE RIGHT ANEURYSM ALSO WITH A PIPELINE FLEX. DURING THE PROCEDURE, THE PIPELINE FLEX WAS DEPLOYED. RESHEATHING WAS ATTEMPTED BY ADVANCING THE MICROCATHETER OVER THE DELIVERY WIRE. THE ARTICLE STATES THAT THE PROXIMAL MARKERS WERE SUCCESSFULLY RECAPTURED, BUT THE \"ENTIRE LENGTH OF THE CORE WIRE UNDER THE DEVICE\" FRACTURED AS THE MICROCATHETER NEARED THE DISTAL MARKER. WHEN IT WAS REALIZED THAT THE WIRE HAD FRACTURED INSIDE THE MICROCATHETER, RETRIEVAL WAS ATTEMPTED BY MANIPULATING THE INTERMEDIATE CATHETER AND MICROCATHETER. THESE ATTEMPTS WERE UNSUCCESSFUL AND THE MICROCATHETER WAS REMOVED. A GOOSENECK SNARE DEVICE THROUGH THE INTERMEDIATE CATHETER WAS ATTEMPTED, BUT WAS ALSO UNSUCCESSFUL. AFTERWARD, A BALLOON MICROCATHETER WAS NAVIGATED TO THE DISTAL END OF THE INTERMEDIATE CATHETER. THE BALLOON WAS INFLATED SANDWICHING THE FRACTURED WIRE BETWEEN THE BALLOON AND INTERMEDIATE CATHETER. THE ENTIRE SYSTEM WAS PULLED OUT SUCCESSFULLY. THE PIPELINE BRAID WAS WELL APPOSED TO THE VESSEL WALL, BUT DURING MANIPULATION, THE BRAID MIGRATED DOWN AND DID NOT ADEQUATELY COVER THE ANEURYSM NECK. A SECOND PIPELINE FLEX WAS PLACED OVERLAPPING THE FIRST. THERE WAS REPORTEDLY GOOD STAGNATION IN THE ANEURYSM. THE PATIENT HAD A NORMAL NEUROLOGICAL EXAM POST-PROCEDURE. ANGIOGRAPHIC FOLLOW-UP AT SIX MONTHS DEMONSTRATED COMPLETE OCCLUSION OF THE ANEURYSM."
 },
 {
   "report_number": "3004007782-2019-00002",
   "device_report_product_code": "OAF",
   "brand_name": "ESTEEM",
   "event_type": "Malfunction",
   "date_of_event": "20190430",
   "manufacturer_d_name": "ENVOY MEDICAL CORPORATION",
   "TEXT": "ENVOY MEDICAL CORP. (EMC) WAS NOTIFIED ON 03/15/2019 OF A BATTERY CHANGE THAT OCCURED FOR A PATIENT THAT WAS EXPERIENCING SYMPTOMS OF ELECTRICAL FEEDBACK, SIMILAR TO THAT PREVIOUSLY SEEN WITH HEADER ABRASION. RETURNED PRODUCT ANALYSIS (VISUAL INSPECTION) REVEALED MINOR HEADER ADHESIVE (\"DIP COAT\") DISCOLORATION, CONSISTENT WITH HEADER ABRASION. ALSO, EVIDENCE OF MINOR RED FLUID INGRESS WAS NOTICED. ALTHOUGH ROOT CAUSE OF THE ELECTRICAL FEED BACK COULD NOT BE ATTRIBUTED TO THE MINOR HEADER ABRASION AND/OR FLUID INGRESS, DUE TO REPORTING AGREEMENTS/GUIDELINES, EMC IS FILING THIS MDR. PATIENT/CLINICAL HISTORY WITH EMC: (B)(6) 2012: IMPLANT. (B)(6) 2012: ACTIVATION. (B)(6) 2012: ANALYSIS. (B)(6) 2013: FITTING. (B)(6) 2013: ANALYSIS. (B)(6) 2013: TRANSCANAL REVISION. (B)(6) 2014: FITTING. (B)(6) 2018: ANALYSIS. (B)(6) 2019: FITTING (REMOTE SUPPORT). (B)(6) 2019: BATTERY CHANGE."
 },
 {
   "report_number": "3004007782-2015-00018",
   "device_report_product_code": "OAF",
   "brand_name": "ESTEEM",
   "event_type": "Injury",
   "date_of_event": "20150925",
   "manufacturer_d_name": "ENVOY MEDICAL CORP.",
   "TEXT": "POST-AURICULAR SKIN BREAKDOWN. AT THE TIME OF THE PROCEDURE, THE PATIENT'S LEADS AND HEADER WERE VISIBLE. THE LIKELY REASON FOR THE ISSUE WAS AN ANTERIOR SP AND THE PATIENT'S USE OF EYE GLASSES, RESULTING IN EXCESSIVE SKIN TENSION. REVISION SURGERY WAS PERFORMED TO REPAIR WOUND. HISTORY: (B)(6) 2006 - INITIAL IMPLANT; (B)(6) 2006 - FOLLOW UP VISIT - NO ISSUES; (B)(6) 2009 - BATTERY REPLACEMENT - NO ISSUES; (B)(6) 2014 - BATTERY REPLACEMENT - NO ISSUES; (B)(6) 2014 - FITTING - NO INDICATION OF WOUND IN REPORTS, NO ISSUES; (B)(6) 2015 - REVISION SURGERY TO REPAIR WOUND. SP WAS REPLACED AT THIS TIME."
 },
 {
   "report_number": "3004007782-2018-00011",
   "device_report_product_code": "OAF",
   "brand_name": "ESTEEM",
   "event_type": "Malfunction",
   "date_of_event": "20180911",
   "manufacturer_d_name": "ENVOY MEDICAL CORPORATION",
   "TEXT": "ENVOY MEDICAL CORP. HQ (EMC) WAS NOTIFIED ON 09/11/2018, VIA COMPLAINT REPORT, OF ALLEGED SYSTEM PERFORMANCE ISSUE (INSUFFICIENT GAIN). REVISION TO COME, FOR INVESTIGATION/CONFIRMATION OF EITHER A DEVICE ISSUE OR ANATOMICAL ISSUE. PATIENT/CLINICAL HISTORY WITH EMC: (B)(6) 2018 -- IMPLANT, (B)(6) 2018 -- ACTIVATION, (B)(6) 2018 -- FITTING."
 },
 {
   "report_number": "3004007782-2020-00006",
   "device_report_product_code": "OAF",
   "brand_name": "ESTEEM",
   "event_type": "Injury",
   "date_of_event": "20200831",
   "manufacturer_d_name": "ENVOY MEDICAL CORPORATION",
   "TEXT": "ENVOY MEDICAL CORP. (EMC) WAS NOTIFIED ON 08/31/2020 OF AN ALLEGED WOUND BREAKDOWN/EXPOSED LEADS ISSUE. THE PATIENT HAS OPTED FOR A FULL SYSTEM EXPLANT VS. WOUND REPAIR AND RE-IMPLANT. THE FULL SYSTEM EXPLANT OCCURRED ON 09/04/2020 WITH RECONSTRUCTION OF THE INTACT CHAIN. NO INFECTION WAS ALLEGED OR NOTED DURING THE EXPLANT PROCEDURE. SYSTEM PASSED ALL TESTING DURING THE PROCEDURE AND NO PERFORMANCE OR SYSTEM DEFICIENCIES WERE NOTED OR ALLEGED. PATIENT/CLINICAL HISTORY WITH EMC: 2012-09-28 IMPLANT (B)(6) 2012 FITTING (B)(6) 2013 FITTING (B)(6) 2013 FITTING (B)(6) 2013 FITTING (B)(6) 2014 FITTING (B)(6) 2015 BATTERY CHANGE (B)(6) 2020 BATTERY CHANGE 2020-02-28 FITTING 2020-09-04 EII SYSTEM EXPLANT DUE TO STERILE WOUND BREAKDOWN (MDR 3004007782-2020-00006)"
 },
 {
   "report_number": "3004007782-2017-00013",
   "device_report_product_code": "OAF",
   "brand_name": "ESTEEM",
   "event_type": "Injury",
   "date_of_event": "20170828",
   "manufacturer_d_name": "ENVOY MEDICAL",
   "TEXT": "FROM REPORT DATED 08/21/2017: PATIENT INDICATED AS HAVING A LOW BATTERY, 2.32 V. CLINICAL HISTORY: (B)(6) 2012 - INITIAL IMPLANT. (B)(6) 2012 - ACTIVATION - PATIENT AND FAMILY ARE VERY HAPPY WITH HIS HEARING AT ACTIVATION. (B)(6) 2012 - FITTING. (B)(6) 2012 - FITTING. (B)(6) 2013 - FITTING. (B)(6) 2013 - FITTING. (B)(6) 2014 - FITTING. (B)(6) 2015 - 1ST BATTERY CHANGE- THE PATIENT VERIFIES THAT HE IS HEARING WITH THE ESTEEM & VERIFIES VOLUME CHANGES. HE ALSO COMMENTS THAT THE SOUND IS CLEARER THAN IT HAS EVER BEEN. THE 1,022 DAYS (MINIMUM IS 2.8 YEAR, OR 1,023 DAYS. MDR 3004007782-2015 00014 (FILED WITH FDA ON 04/24/2015). ON (B)(6) 2015 - FITTING. ON (B)(6) 2017 - BATTERY CHECK AND AUDIOGRAM. PATIENT INDICATED AS HAVING A LOW BATTERY, 2.32 V. ON (B)(6) 2017 - 2ND BATTERY CHANGE. THE 879 DAYS (2.4 YRS*). MDR 3004007782-2017 00013 (CURRENT MDR). *NOTE: MINIMUM STATED BATTERY LIFE: 2.8 YEARS (1,023 DAYS). UPON FUNCTIONAL TESTING, A LOW BATTERY WAS VERIFIED, AND IT WAS DETERMINED THE DEVICE PASSES TESTING AND NO ADDITIONAL MALFUNCTION HAS OCCURED WITH THE DEVICE. FEEDBACK AND PATIENT USAGE / ENVIRONMENT ARE POSSIBLE FACTORS TO CONSIDER, BASED ON THE PATIENT'S HISTORY OF RAPID BATTERY DEPLETIONS, AS THERE ARE VARIOUS CAUSES FOR INCREASED POWER DRAW FROM THE BATTERY. POSSIBLE FEEDBACK-RELATED DEPLETION COULD BE CAUSED BY: (1) - PATIENT ANATOMY (A) - FIBROTIC TISSUE GROWTH/ANATOMICAL STRUCTURE. (B) - PROGRAMMING (GAIN LEVELS, ETC). OTHER POSSIBLE REASONS FOR ACCELERATED DEPLETION: (1) - PATIENT ENVIRONMENT / USAGE. (A) - NOISY WORK ENVIRONMENT. (B) - FAILURE TO USE PERSONAL PROGRAMMER TO ADJUST SETTINGS PROPERLY. (C) - LOUD SETTINGS/VOLUME ON HEARING DEVICES SUCH AS EAR BUD EAR PHONES, HEADPHONES, ETC. (D) - CONTINUOUS USE OF DEVICE (OVERNIGHT, CONTINUOUS BACKGROUND NOISE, ETC.) (E) - USE OF HEARING AIDES WITH THE IMPLANTED ESTEEM PRODUCT."
 },
 {
   "report_number": "3004007782-2014-00005",
   "device_report_product_code": "OAF",
   "brand_name": "ESTEEM",
   "event_type": "Malfunction",
   "date_of_event": "20140324",
   "manufacturer_d_name": "ENVOY MEDICAL CORP.",
   "TEXT": "SEE 3004007782-2014-00005 FOR INITIAL REPORT. THE DEVICE WAS SENT TO A TEST FACILITY FOR ADDITIONAL TESTING TO VERIFY HERMETICITY AND INTERNAL VAPOR CONTENT. ON 04/21/2014 ENVOY MEDICAL RECEIVED COMMUNICATION FROM THE TEST FACILITY REPORTING BACK THAT THEY HAD DAMAGED THE DEVICE AND FAILED TO COLLECT THE REQUESTED TEST DATA. ENVOY HAS COMPLETED THE DEVICE EVALUATION."
 }
]