[
 {
   "report_number": "3004593495-2017-00663",
   "device_report_product_code": "NVZ",
   "brand_name": "MYCARELINK",
   "event_type": "Malfunction",
   "date_of_event": "20171010",
   "manufacturer_d_name": "PLEXUS MANUFACTURING SDN. BHD",
   "TEXT": "IT WAS REPORTED THAT ONE OF THE PINS OF THE REMOTE MONITOR POWER ADAPTER BROKE OFF. THE PATIENT INDICATED TRYING TO FORCE THE POWER CORD INTO AN UNSUITABLE PLUG. IT WAS UNKNOWN IF THE MONITOR WAS BEING RETURNED. NO PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "9614453-2019-00271",
   "device_report_product_code": "NVZ",
   "brand_name": "AZURE",
   "event_type": "Injury",
   "date_of_event": "20181228",
   "manufacturer_d_name": "MEDTRONIC EUROPE SARL",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT PRESENTED WITH LOW GRADE FEVER, PAIN AND DISCOMFORT AROUND THE PACEMAKER SITE AND DEMARCATION WITH REDNESS, ERYTHEMA AND PACEMAKER SITE WAS WARM TO TOUCH. IT WAS NOTED THE PATIENT WAS FIRST TREATED WITH ACETAMINOPHEN, THREE DAYS LATER THE PACING SYSTEM WAS REMOVED DUE TO POCKET INFECTION AND THE PATIENT WAS GIVEN ANTIBIOTICS. NO FURTHER PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "1028232-2011-00736",
   "device_report_product_code": "NVZ",
   "brand_name": "SETROX S 60",
   "event_type": "Injury",
   "date_of_event": "20110107",
   "manufacturer_d_name": "BIOTRONIK SE & CO. KG",
   "TEXT": "THIS LEAD BECAME DISLODGED AND WHEN THE POCKET WAS REOPENED TO REPOSITION THIS LEAD, THE PHYSICIAN HAD ISSUES WITH THE HELIX."
 },
 {
   "report_number": "9614453-2019-01877",
   "device_report_product_code": "NVZ",
   "brand_name": "ADVISA MRI SURESCAN",
   "event_type": "Injury",
   "date_of_event": "20190512",
   "manufacturer_d_name": "MEDTRONIC EUROPE SARL",
   "TEXT": "IT WAS REPORTED BY THE PATIENT THAT THEIR IMPLANTABLE PULSE GENERATOR (IPG) WAS EXHIBITING OVERSENSING. THE IPG REMAINS IN USE AND  REPROGRAMMING HAS BEEN SCHEDULED. NO PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "1028232-2019-03533",
   "device_report_product_code": "NVZ",
   "brand_name": "EDORA 8 DR-T",
   "event_type": "Injury",
   "date_of_event": "20190815",
   "manufacturer_d_name": "BIOTRONIK SE & CO. KG",
   "TEXT": "THIS SYSTEM WAS EXPLANTED DUE TO POCKET EROSION. SHOULD ADDITIONAL INFORMATION BECOME AVAILABLE, THIS FILE WILL BE UPDATED."
 },
 {
   "report_number": "1028232-2012-00332",
   "device_report_product_code": "NVZ",
   "brand_name": "SELOX ST 60",
   "event_type": "Injury",
   "date_of_event": "20111117",
   "manufacturer_d_name": "BIOTRONIK SE & CO. KG",
   "TEXT": "THIS LEAD WAS CAPPED BECAUSE, THE PHYSICIAN FELT THAT THE POSITION OF THIS LEAD WAS CAUSING DIAPHRAGMATIC STIMULATION. SHOULD ADD'L INFO BECOME AVAILABLE, THIS FILE WILL BE UPDATED."
 },
 {
   "report_number": "9610099-2016-00006",
   "device_report_product_code": "NYQ",
   "brand_name": "HER2 CISH PHARMD KIT",
   "event_type": "No answer provided",
   "date_of_event": "20160428",
   "manufacturer_d_name": "DAKO DENMARK A/S",
   "TEXT": "THE PRODUCTION TEAM RESPONSIBLE FOR THIS PRODUCT DISCOVERED THAT, DUE TO HUMAN ERROR, THE WRONG TITRATION METHOD WAS USED WHEN PRODUCING THE PROBE MIX (PO1779) FOR TWO LOTS OF THE PRODUCT. THESE LOTS WERE RELEASED TO THE MARKET PRIOR TO DISCOVERY OF THE ERROR. THE ERROR RESULTED IN THE DNA PROBE CONCENTRATION BEING APPROXIMATELY 4 TO 5 TIMES LOWER THAN USUAL FOR THIS PRODUCT. THE AFFECTED LOTS OF SK109 MET FINAL QC ACCEPTANCE CRITERIA FOR CISH STAINING PERFORMANCE. HOWEVER, THE LOWER DNA PROBE CONCENTRATION COULD REDUCE THE STABILITY OF THE DNA PROBE MIX AND/OR REDUCE THE ROBUSTNESS OF THE STAINING PERFORMANCE IN RELATION TO PRE-ANALYTICAL FACTORS SUCH AS TISSUE FIXATION AND PREPARATION. THE ERROR WAS DISCOVERED BY THE PRODUCTION TEAM ON 28-APR-2016. ONLY ONE OF THE LOTS HAS BEEN DISTRIBUTED IN THE US, THIS IS LOT 20031683. THE OTHER AFFECTED LOT 20031665 AND NOT BEEN SOLD IN THE US BUT ONLY IN THE REST OF THE WORLD. NO INCIDENTS HAVE BEEN REPORTED BY CUSTOMERS, AND THE LIKELIHOOD OF INDIRECT HARM TO A PATIENT DUE TO RE-BIOPSY IS CONSIDERED \"VERY UNLIKELY\" BECAUSE (A) THE MAJORITY OF FFPE TISSUE SPECIMENS COLLECTED FOR DIAGNOSTIC PURPOSES CONTAIN SUFFICIENT TISSUE FOR SEVERAL SEPARATE STAINING'S (I.E., RETESTS), AND (B) THE MAJORITY OF RE-BIOPSY PROCEDURES DO NOT LEAD TO SERIOUS MEDICAL COMPLICATIONS. THERE IS NO RISK OF INCORRECT DIAGNOSIS DUE TO FALSE NEGATIVE OR FALSE POSITIVE TEST RESULTS. IF SK109 IS USED ACCORDING TO THE IFU THEN NORMAL CELLS WITHIN THE TUMOR TISSUE SECTION WOULD SERVE AS INTERNAL CONTROLS FOR ASSAY FAILURE, AND ASSAY FAILURE WOULD HAVE A VERY HIGH PROBABILITY OF BEING DETECTED BECAUSE THE EXPECTED SIGNALS FOR HER2 AND CEN-17 WOULD NOT BE PRESENT IN BOTH NORMAL AND TUMOR CELLS IN THE TISSUE SAMPLE."
 },
 {
   "report_number": "2028492-2016-00001",
   "device_report_product_code": "NYQ",
   "brand_name": "",
   "event_type": "Injury",
   "date_of_event": "20150312",
   "manufacturer_d_name": "VENTANA MEDICAL SYSTEMS, INC",
   "TEXT": "CUSTOMER ALLEGES VENTANA'S ASSAY PRODUCED A FALSE POSITIVE RESULT RESULTING IN HERCEPTIN TREATMENT."
 },
 {
   "report_number": "3003418325-2020-00006",
   "device_report_product_code": "NQR",
   "brand_name": "DURASEAL, UNKNOWN",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "INTEGRA LIFESCIENCES CORP",
   "TEXT": "IN THE CLINICAL ARTICLE \"PRESERVE OR SACRIFICE THE STALK? ENDOCRINOLOGICAL OUTCOMES, EXTENT OF RESECTION, AND RECURRENCE RATES FOLLOWING ENDOSCOPIC ENDONASAL RESECTION OF CRANIOPHARYNGIOMAS\" BY ORDÓÑEZ-RUBIANO ET AL, PUBLISHED BY J NEUROSURG VOLUME 13; HTTPS://THEJNS.ORG/DOI/ABS/10.3171/2018.6.JNS18901. OBJECTIVE: GROSS-TOTAL RESECTION (GTR) OF CRANIOPHARYNGIOMAS (CPS) IS POTENTIALLY CURATIVE AND IS OFTEN THE GOAL OF SURGERY, BUT ENDOCRINOPATHY GENERALLY RESULTS IF THE STALK IS SACRIFICED. IN SOME CASES, GTR CAN BE ATTEMPTED WHILE STILL PRESERVING THE STALK; HOWEVER, STALK MANIPULATION OR DEVASCULARIZATION MAY CAUSE ENDOCRINOPATHY AND THIS STRATEGY RISKS LEAVING BEHIND SMALL TUMOR REMNANTS THAT CAN RECUR. METHODS: A RETROSPECTIVE REVIEW OF A PROSPECTIVE COHORT OF PATIENTS WHO UNDERWENT INITIAL RESECTION OF CP USING THE ENDOSCOPIC ENDONASAL APPROACH OVER A PERIOD OF 12 YEARS AT WEILL CORNELL MEDICAL COLLEGE, NEWYORK-PRESBYTERIAN HOSPITAL, WAS PERFORMED. POSTRESECTION INTEGRITY OF THE STALK WAS RETROSPECTIVELY ASSESSED USING OPERATIVE NOTES, VIDEOS, AND POSTOPERATIVE MRI. TUMORS WERE CLASSIFIED BASED ON LOCATION INTO TYPE I (SELLAR), TYPE II (SELLAR-SUPRASELLAR), AND TYPE III (PURELY SUPRASELLAR). PRE- AND POSTOPERATIVE ENDOCRINE FUNCTION, TUMOR LOCATION, BODY MASS INDEX, RATE OF GTR, RADIATION THERAPY, AND COMPLICATIONS WERE REVIEWED. RESULTS: A TOTAL OF 54 PATIENTS WHO HAD UNDERGONE ENDOSCOPIC ENDONASAL PROCEDURES FOR FIRST-TIME RESECTION OF CP WERE IDENTIFIED. THE STALK WAS PRESERVED IN 33 (61%) AND SACRIFICED IN 21 (39%) PATIENTS. GTR WAS ACHIEVED IN 24 PATIENTS (73%) WITH STALK PRESERVATION AND 21 PATIENTS (100%) WITH STALK SACRIFICE (P = 0.007). STALK-PRESERVATION SURGERY ACHIEVED GTR AND MAINTAINED COMPLETELY NORMAL PITUITARY FUNCTION IN ONLY 4 (12%) OF 33 PATIENTS. PERMANENT POSTOPERATIVE DIABETES INSIPIDUS WAS PRESENT IN 16 PATIENTS (49%) WITH STALK PRESERVATION AND IN 20 PATIENTS (95%) FOLLOWING STALK SACRIFICE (P = 0.002). IN THE STALK-PRESERVATION GROUP, RATES OF PROGRESSION AND RADIATION WERE HIGHER WITH INTENTIONAL SUBTOTAL RESECTION OR NEAR-TOTAL RESECTION COMPARED TO GTR (67% VS 0%, P < 0.001, AND 100% VS 12.5%, P < 0.001, RESPECTIVELY). HOWEVER, FOR THE SUBGROUP OF PATIENTS IN WHOM GTR WAS ACHIEVED, STALK PRESERVATION DID NOT LEAD TO SIGNIFICANTLY HIGHER RATES OF RECURRENCE (12.5%) COMPARED WITH THOSE IN WHOM IT WAS SACRIFICED (5%, P = 0.61), AND STALK PRESERVATION PREVENTED ANTERIOR PITUITARY INSUFFICIENCY IN 33% AND DIABETES INSIPIDUS IN 50%. CONCLUSIONS: WHILE THE DECISION TO PRESERVE THE STALK REDUCES THE RATE OF POSTOPERATIVE ENDOCRINOPATHY BY ROUGHLY 50%, NEVERTHELESS SIGNIFICANT DYSFUNCTION OF THE ANTERIOR AND POSTERIOR PITUITARY OFTEN ENSUES. THE DECISION TO PRESERVE THE STALK DOES NOT GUARANTEE PRESERVED ENDOCRINE FUNCTION AND COMES WITH A HIGHER RISK OF PROGRESSION AND NEED FOR ADJUVANT THERAPY. NEVERTHELESS, TO REDUCE POSTOPERATIVE ENDOCRINOPATHY ATTEMPTS SHOULD BE MADE TO PRESERVE THE STALK IF GTR CAN BE ACHIEVED. COMPLICATIONS: 2 PATIENTS WITH CSF LEAKS WITH NECESSARY REVISION SURGERY, 1 PATIENT WITH AN INTRACRANIAL INFECTION, 5 PATIENTS WITH POSTOPERATIVE SUBJECTIVE VISUAL WORSENING WITH REVISION SURGERY NECESSARY, AND 1 PATIENT WITH SEVERE VASOSPASM WITH BILATERAL DEEP INFARCTIONS IN BASAL GANGLIA."
 },
 {
   "report_number": "3003418325-2020-00011",
   "device_report_product_code": "NQR",
   "brand_name": "DURASEAL SPINE OUS 3ML KIT 5KIT/BOX CE APPROVED",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "INTEGRA LIFESCIENCES CORPORATION",
   "TEXT": "THIS IS 2 OF 2 REPORTS. THE CUSTOMER REPORTED THEY WERE CHECKING ALL OF THEIR NEURO ITEMS FROM ALL COMPANIES TO SEE IF THERE WAS ANY RECALLS AS THEY HAD A COUPLE OF INFECTIONS. THEY REPORTEDLY USED 204003 DURASEAL SPINE OUS 3ML KIT."
 },
 {
   "report_number": "3003418325-2018-00006",
   "device_report_product_code": "NQR",
   "brand_name": "DURASEAL, UNKNOWN",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "INTEGRA LIFESCIENCES CORP",
   "TEXT": "WORLD NEUROSURGERY (2017) PUBLISHED ¿CANDIDA MENINGITIS AFTER TRANSPHENOIDAL SURGERY: A SINGLE INSTITUTION CASE-SERIES AND LITERATURE REVIEW¿ WHICH DISCUSSED THREE CASE PRESENTATIONS OF PATIENTS WITH GIANT SKULL BASE TUMORS WHO DEVELOPED POST-SURGICAL CANDIDA MENINGITIS, EACH WITH VASTLY DIFFERENT CLINICAL COURSES AND OUTCOMES. DURASEAL AND DURAGEN WERE USED FOR EACH OF THE PATIENTS. THIS IS A CASE OF A (B)(6) MALE WHO UNDERWENT A FRAMELESS STEREOTACTIC EXPANDED ENDOSCOPIC TRANSNASAL RESECTION OF A WORLD HEALTH ORGANIZATION (WHO) I PLANUM SPHENOIDALE MENINGIOMA. CLOSURE PRODUCTS USED IN SURGERY INCLUDED DURAGEN, A NASOSEPTAL FLAP, SURGICEL, DURASEAL, NASOPORE, ALLODERM, AND A 30 ML FOLEY CATHETER BALLOON. VANCOMYCIN WAS ADMINISTERED INTRAOPERATIVELY. THERE WERE NO PERIOPERATIVE COMPLICATIONS. POST-OPERATIVE BRAIN MRI DEMONSTRATED NO EVIDENCE OF RESIDUAL TUMOR. APPROXIMATELY 4 DAYS POST-OPERATIVELY, THE PATIENT BEGAN ACTING IMPULSIVELY; DRINKING WATER FROM A FAUCET, PICKING HIS NOSE, REMOVING HIS PERIPHERAL INTRAVENOUS LINES, AND REFUSING INTERVENTIONS. EIGHT DAYS POST-OPERATIVELY, HE DEVELOPED FEVER, INCREASING WHITE BLOOD CELL COUNT, AND SOMNOLENCE WARRANTING TRANSFER TO THE NEUROSCIENCE INTENSIVE CARE UNIT (NSICU). A LUMBAR PUNCTURE WAS PERFORMED, AND PROFILE WAS CONSISTENT WITH MENINGITIS, WITH A SIGNIFICANT HYPOGLYCORRHACHIA. CEREBROSPINAL FLUID (CSF) CULTURES WERE NEGATIVE, HOWEVER, BLOOD CULTURES WERE POSITIVE FOR FUSOBACTERIUM NECROPHORUM. PRIOR TO THIS RESULT, THE PATIENT WAS TREATED EMPIRICALLY WITH INTRAVENOUS (IV) VANCOMYCIN, CEFEPIME, AND METRONIDAZOLE. IT WAS DETERMINED BY THE INFECTIOUS DISEASE TEAM THAT FUSOBACTERIUM NECROPHORUM WAS THE LIKELY THE CAUSE OF MENINGITIS. VANCOMYCIN WAS THEN DISCONTINUED, AND HE WAS TREATED WITH CEFEPIME AND METRONIDAZOLE. HIS NEUROLOGICAL EXAM CONTINUED TO DECLINE AND A HEAD COMPUTED TOMOGRAPHY (CT) 10 DAYS AFTER SURGERY REVEALED NEW HYDROCEPHALUS, REQUIRING PLACEMENT OF A RIGHT FRONTAL EXTERNAL VENTRICULAR DRAIN. THIRTEEN DAYS POST-OPERATIVELY, HE DEVELOPED A FOCAL NEUROLOGICAL DECLINE, NO LONGER MOVING HIS RIGHT UPPER EXTREMITY AND ONLY WITHDRAWING HIS RIGHT LOWER EXTREMITY. AN MRI/MRV DEMONSTRATED EVIDENCE OF INFECTION WITHIN THE SURGICAL CAVITY, AS WELL AS ACUTE ISCHEMIC INFARCT OF THE LEFT ANTERIOR CEREBRAL ARTERY DISTRIBUTION AND BILATERAL BASAL GANGLIA. A CEREBRAL ANGIOGRAM, DEMONSTRATED MODERATE TO SEVERE VASOSPASM INVOLVING THE LEFT INTERNAL CAROTID ARTERY (ICA) AND A1 SEGMENTS, AND OCCLUSION OF THE LEFT A2 SEGMENT. MODERATE VASOSPASM WAS ALSO OBSERVED IN THE RIGHT SUPRACLINOID ICA. INTRA-ARTERIAL VERAPAMIL INFUSION RESULTED IN SIGNIFICANT IMPROVEMENT. ENDOSCOPIC TRANSNASAL EXPLORATION AND WASHOUT WAS PERFORMED EMERGENTLY AND PURULENT MATERIAL WAS ENCOUNTERED WITHIN THE SELLAR SURGICAL SITE; CULTURE SWABS WERE POSITIVE FOR CANDIDA GLABRATA. MEAN ARTERIAL PRESSURES WERE AUGMENTED TO THE 100S MMHG. THE FOLLOWING DAY, HE WAS NOTED TO HAVE LEFT GAZE DEVIATION AND WORSENING NEUROLOGICAL EXAM, NO LONGER MOVING HIS LEFT EXTREMITIES. HEAD CT REVEALED A TRAPPED LEFT VENTRICLE AND A LEFT-SIDED EXTERNAL VENTRICULAR DRAIN WAS PLACED. ELECTROENCEPHALOGRAM REVEALED FOCAL NEURONAL DYSFUNCTION LOCALIZED TO THE LEFT TEMPORAL LOBE BUT NO EPILEPTIFORM ABNORMALITIES. SUBSEQUENT IMAGING REVEALED A NEW RIGHT INFERIOR FRONTAL INFARCT. THE PATIENT WAS INTUBATED, NOT OPENING HIS EYES, FLEXING HIS UPPER EXTREMITIES TO NOXIOUS STIMULI, AND TRIPLE FLEXING HIS LOWER EXTREMITIES. PLACEMENT OF AN OPEN TRACHEOTOMY TUBE AND PERCUTANEOUS ENDOSCOPIC GASTROSTOMY WAS PERFORMED. HE CONTINUED TO BE TREATED FOR HIS INFECTION WITH METRONIDAZOLE, CEFEPIME, AMPHOTERICIN B, AND FLUCYTOSINE (WITH PRIOR 8-DAY COURSE OF VANCOMYCIN). A PERMANENT CSF DIVERSION AND PLACEMENT OF A RIGHT FRONTAL VENTRICULOPERITONEAL SHUNT, IN ADDITION TO AN ENDOSCOPIC ASSISTED SEPTOSTOMY WERE PERFORMED 34 DAYS AFTER THE INITIAL SURGICAL RESECTION. BY 6 WEEKS POSTOPERATIVELY, THE PATIENT SLIGHTLY IMPROVED NEUROLOGICALLY AND WAS DISCHARGED TO LONGTERM ACUTE CARE. HE REMAINED NONVERBAL AND WOULD WITHDRAW HIS RIGHT UPPER EXTREMITY WHILE SPONTANEOUSLY MOVING HIS LEFT UPPER EXTREMITY AND TRIPLE FLEXING BILATERAL LOWER EXTREMITIES. FIVE MONTHS AFTER SURGERY, HE WAS ALERT, SAYING SOME SIMPLE SENTENCES, AND FOLLOWING SIMPLE COMMANDS USING HIS UPPER EXTREMITIES, WHILE CONTRACTURED AND DIPLEGIC IN HIS LOWER EXTREMITIES."
 },
 {
   "report_number": "3003418325-2019-00035",
   "device_report_product_code": "NQR",
   "brand_name": "DURASEAL DURAL SEALANT SYSTEM 5ML US BOX OF 5",
   "event_type": "Malfunction",
   "date_of_event": "20191102",
   "manufacturer_d_name": "INTEGRA LIFESCIENCES CORP",
   "TEXT": "A DISTRIBUTOR REPORTED ON BEHALF OF THE CUSTOMER THAT THE BLUE LIQUID OF THE 202050 DURASEAL DURAL SEALANT SYSTEM 5ML LEAKED DUE TO A BLOCKED Y CONNECTION (205000DS MICROMYST APPLICATOR) ON (B)(6) 2019. THERE WAS PATIENT CONTACT BUT THERE WAS NO PATIENT INJURY. A FIVE (5) MINUTE DELAY IN SURGERY WAS NOTED. ADDITIONAL INFORMATION RECEIVED ON 26NOV2019 INDICATED THAT THE PRODUCT PROBLEM WAS DISCOVERED DURING AN UNKNOWN PROCEDURE. THERE WAS NO PATIENT ADVERSE CONSEQUENCE DUE TO THE SURGERY DELAY REPORTED. THE REPLACEMENT PRODUCT WAS AVAILABLE AND USED."
 },
 {
   "report_number": "MW5023798",
   "device_report_product_code": "NQR",
   "brand_name": "SEALANT DURA SEAL (BLUE GLUE)",
   "event_type": "Death",
   "date_of_event": "20061215",
   "manufacturer_d_name": "CONFLUENT SURGICAL INC",
   "TEXT": "I HAD A DURA GRAFT PUT INTO MY HEAD IN 2006 BECAUSE I HAVE CHIARI MALFORMATION. A COUPLE WEEKS LATER I GOT MENEGITIS. I ALSO HAVE BEEN GETTING (B)(6) THAT I HAVE NEVER GOTTEN BEFORE AND I VOMIT DAILY. I WENT TO ANOTHER NEUROSURGEON AND THEY SAID THAT THERE HAD BEEN A RECALL ON THIS PATCH AND THESE WERE SOME OF THE SYMPTOMS. I WENT IN FOR ANOTHER SURGERY AND THEY TRIED TO REMOVE IT BUT THEY COULDN'T CAUSE THEY SAID IT WOULD CAUSE TOO MUCH DAMAGE."
 },
 {
   "report_number": "3003418325-2019-00001",
   "device_report_product_code": "NQR",
   "brand_name": "DURASEAL SPINE OUS 3ML KIT 1KIT/BOX CE APPROVED",
   "event_type": "Malfunction",
   "date_of_event": "20181120",
   "manufacturer_d_name": "INTEGRA LIFESCIENCES CORP",
   "TEXT": "A DISTRIBUTOR REPORTED ON BEHALF OF THE CUSTOMER THAT 203001 DURASEAL SPINE OUS 3ML KIT 1KIT WAS OPENED AND WHEN THE DILUTENT SYRINGUE WAS CONNECTED TO THE POWDER VIAL TO MIX THE TWO AND TURNED AROUND TO DRAW THE MIXTURE BACK INTO THE SYRINGUE TO USE AS DIRECTED, THE DILUTENT/POWDER MIXTURE LEAKED OUT OF THE VIAL AND ONLY MINIMAL WAS LEFT IN THE VIAL WHICH WAS NOT ENOUGH TO USE. THE DATE OF THE INCIDENT WAS ON (B)(6) 2018. THERE WAS NO PATIENT INJURY REPORTED. THE EVENT LED TO AN INCREASE OF SURGERY TIME OF ABOUT 3 HOURS. ADDITIONAL INFORMATION WAS RECEIVED ON 13FEB2019 INDICATING THAT THE (B)(6) YEAR OLD MALE PATIENT WAS UNDER ANESTHESIA WHEN THE DYSFUNCTION WAS OBSERVED. THE HOSPITAL HAD TO SOURCE FOR ANOTHER DURASEAL AS THE REMAINDER OF THE ITEM WAS PACKED FOR ANOTHER SURGEON CASE. PATIENT OUTCOME WAS REPORTED AS DOING WELL."
 },
 {
   "report_number": "3003897776-2021-00001",
   "device_report_product_code": "NOX",
   "brand_name": "AUGMENT BONE GRAFT",
   "event_type": "Injury",
   "date_of_event": "20201209",
   "manufacturer_d_name": "BIOMIMETIC THERAPEUTICS, LLC",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT UNDERWENT A T A SUBTALAR ARTHRODESIS WITH THE USE OF RHPDGF INJECTABLE GRAFT. ALLEGEDLY, THE PATIENT DID NOT FUSE AT 6 MONTHS POST-OP AND THE SUBTALAR ARTHRODESIS WAS REVISED."
 },
 {
   "report_number": "3003897776-2020-00001",
   "device_report_product_code": "NOX",
   "brand_name": "AUGMENT BONE GRAFT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BIOMIMETIC THERAPEUTICS, LLC",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT UNDERWENT A TIBIO-TALO-CALCANEAL FUSION WITH THE USE OF BONE GRAFT. ALLEGEDLY, THE PATIENT DID NOT FUSE."
 },
 {
   "report_number": "3003897776-2016-00001",
   "device_report_product_code": "NOX",
   "brand_name": "AUGMENT BONE GRAFT",
   "event_type": "Injury",
   "date_of_event": "20151204",
   "manufacturer_d_name": "BIOMIMETIC THERAPEUTICS LLC, SUBSIDIARY OF WRIGHT",
   "TEXT": "ON (B)(6) 2015, A WRIGHT MEDICAL SALES REP (FOR BIOMIMETIC THERAPEUTICS, A WHOLLY OWNED SUBSIDIARY OF WRIGHT MEDICAL GROUP) WAS CONTACTED BY A SURGEON NAMED DR. (B)(6) REGARDING ANY PREVIOUS REPORTS OF SWELLING AND DRAINAGE AROUND THE INCISION SITE ON A PATIENT WHO UNDERWENT AN ANKLE FUSION, USING AUGMENT BONE GRAFT. THREE ATTEMPTS WERE MADE TO REACH THE SURGEON TO GAIN ADDITIONAL INFORMATION RELATIVE TO THE PATIENT OUTCOME, LEAVING MESSAGES WITH THE SURGEON'S MEDICAL ASSISTANT REQUESTING A CALL BACK. THE SURGEON'S MEDICAL ASSISTANT CALLED A WRIGHT COMPLAINT COORDINATOR ON (B)(6) 2016, AND REPORTED THE FOLLOWING: THE INVOLVED PATIENT IS A (B)(6) FEMALE, (B)(6), WHO UNDERWENT FUSION SURGERY ON (B)(6) 2015 - SPECIFIC SURGICAL SITE NOT REPORTED. THE PATIENT WAS SEEN IN THE IN THE SURGEON'S OFFICE ON (B)(6) 2015, AND THE SURGEON PERFORMED AN INCISION AND DRAINAGE OF THE SWOLLEN AREA. THE MEDICAL ASSISTANT NOTED DURING THE CALL ON (B)(6)2015 THAT TREATMENT WAS ONGOING FOR THE PATIENT, AND THE SURGICAL SITE WAS NOT YET HEALED POST INTERVENTION. WRIGHT MEDICAL GROUP'S MEDICAL DIRECTOR CONTACTED DR. (B)(6), AND OBTAINED THE FOLLOWING ADDITIONAL INFORMATION: THE PATIENT IS DIABETIC AND OBESE; THE SURGICAL PROCEDURE PERFORMED ON (B)(6) 2015 WAS A TRIPLE ARTHRODESIS AND TO DATE, ALL JOINTS LOOK AS THOUGH THEY HAVE OR ARE HEALING WELL; NO CLINICAL SIGNS OF INFECTION - FLUID OBTAINED FROM THE WOUND WAS SEROUS WITHOUT PURULENCE; NO HARDWARE WAS REMOVED DURING THE INCISION AND DRAINAGE; THE WOUND WAS DESCRIBED AS HEALING BUT NOT CURRENTLY HEALED, AND THE PATIENT WAS DESCRIBED AS OTHERWISE DOING WELL; THE SURGEONS'S ONLY CONCERN WAS THE DRAINAGE OF SEROUS FLUID AND HIS CONCERN AS TO WHETHER THE SEROUS DRAINAGE WAS RELATED TO THE IMPLANT (AUGMENT); THE SURGEON DID NOT HAVE AN OPINION AS TO WHETHER OR NOT IT WAS RELATED TO AUGMENT BONE GRAFT BUT ONLY WONDERED IF THAT HAD BEEN SEEN IN OTHER PATIENTS. A QUALITY INVESTIGATION WAS PERFORMED WITH THE REPORT COMPLETED ON 1/27/2016, BASED ON RECORD REVIEW AND RETAIN SAMPLE EVALUATION ONLY SINCE THE PRODUCT WAS COMPLETELY CONSUMED DURING THE SURGERY AND THEREFORE PRODUCT WAS NOT AVAILABLE TO BE RETURNED. THE CONCLUSION OF THE INVESTIGATION WAS AS FOLLOWS: SINCE THE PRODUCT WAS NOT RETURNED, THE INVESTIGATION WAS LIMITED AND THE NON-SPECIFIC QUALITY COMPLAINT COULD NOT BE CONFIRMED. THE COMPLAINT HISTORY FOR AUGMENT BONE GRAFT INDICATES NO PREVIOUS HISTORY OF COMPLAINTS OF THIS NATURE. RECORDS INCLUDING MANUFACTURING RECORDS AND ANY DEVIATIONS WERE REVIEWED FOR THIS PRODUCT LOT, AND REVEALED THAT THERE WERE NO QUALITY CONCERNS DURING PRODUCTION OR AT RELEASE FOR THIS LOT. THE RETAIN SAMPLES AND LOT RELEASE RECORDS WERE EVALUATED, AND THE RETAINS SHOWED NO QUALITY CONCERNS AND THE PRODUCT MET ALL APPROVED SPECIFICATIONS AT RELEASE. STABILITY STUDIES FOR THIS LOT HAVE PASSED ALL STABILITY TESTING AT INTERVALS UP TO AND INCLUDING SHELF LIFE OF 3 YEARS. NO FURTHER INFORMATION IS AVAILABLE OR ANTICIPATED. AWARENESS DATE OF INTERVENTION TO PREVENT SERIOUS INJURY: 01/05/2016."
 },
 {
   "report_number": "2134265-2018-00034",
   "device_report_product_code": "OAD",
   "brand_name": "BLAZER PRIME¿ XP",
   "event_type": "Malfunction",
   "date_of_event": "20171030",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - COSTA RICA (HEREDIA)",
   "TEXT": "REPORTABLE BASED ON DEVICE ANALYSIS COMPLETED ON (B)(6) 2017. IT WAS REPORTED THAT CATHETER HAD LOSS OF CURVE. A BLAZER PRIME XP WAS USED FOR ATRIAL FLUTTER ABLATION PROCEDURE. A NON BSC SHEATH WAS USED IN CONJUNCTION WITH IT. DURING THE PROCEDURE, IT WAS NOTED THAT THE DEFLECTION FUNCTIONALITY OF THE CATHETER IN ONE DIRECTION BECAME COMPROMISED RESULTING IN A LOSS OF CURVE. THE DEVICE WAS WITHDRAWN FROM THE PATIENT'S BODY. THE PROCEDURE WAS COMPLETED WITH ANOTHER OF THE SAME DEVICE. NO PATIENT COMPLICATIONS WERE REPORTED AND PATIENT'S STATUS WAS STABLE. HOWEVER, DEVICE ANALYSIS REVEALED THAT THE RING SEALS WERE COMPROMISED."
 },
 {
   "report_number": "2134265-2018-07451",
   "device_report_product_code": "OAD",
   "brand_name": "INTELLANAV MIFI OPEN-IRRIGATED ABLATION CATHETER",
   "event_type": "Malfunction",
   "date_of_event": "20180706",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - COSTA RICA (HEREDIA)",
   "TEXT": "REPORTABLE BASED ON ANALYSIS COMPLETED ON 29AUG2018. IT WAS REPORTED THAT DURING AND ATRIAL FIBRILLATION ABLATION PROCEDURE WITH AN INTELLANAV MIFI OPEN-IRRIGATED ABLATION CATHETER A \"TEMP OUT OF RANGE\" ERROR OCCURRED. CHANGING THE CABLES DID NOT RESOLVE IT. THE CATHETER WAS SWITCHED TO A NEW OF THE SAME ABLATION CATHETER AND IT WORKED FINE. NO PATIENT COMPLICATIONS OCCURRED. HOWEVER; RETURNED DEVICE ANALYSIS REVEALED BODY FLUID WAS FOUND UNDER THE EDGES OF RING 1 & 3 ELECTRODES."
 },
 {
   "report_number": "2029046-2020-00434",
   "device_report_product_code": "OAD",
   "brand_name": "UNK_SMART TOUCH BIDIRECTIONAL SF",
   "event_type": "Injury",
   "date_of_event": "20190101",
   "manufacturer_d_name": "BIOSENSE WEBSTER INC",
   "TEXT": "THIS COMPLAINT IS FROM A LITERATURE SOURCE. AS REPORTED IN THE LITERATURE PUBLICATION ENTITLED, ¿PULMONARY VEIN ISOLATION USING ABLATION INDEX VS. CLOSE PROTOCOL WITH A SURROUND FLOW ABLATION CATHETER¿. 1 PATIENT WITH ATRIAL FIBRILLATION (AF) WHO UNDERWENT ATRIAL FIBRILLATION (AF) ABLATION STRATEGY USING CLOSE PROTOCOL EXPERIENCED PERICARDIAL TAMPONADE THAT WAS PERCUTANEOUSLY DRAINED."
 },
 {
   "report_number": "2134265-2014-02137",
   "device_report_product_code": "OAD",
   "brand_name": "INTELLATIP MIFI? XP TEMPERATURE ABLATION CATHETER",
   "event_type": "Malfunction",
   "date_of_event": "20140328",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - COSTA RICA (HEREDIA)",
   "TEXT": "IT WAS REPORTED THAT DURING AN ATRIAL FLUTTER ABLATION TREATMENT PROCEDURE, CHAR OCCURRED. THE LESION WAS LOCATED IN THE RIGHT ATRIUM. THIS INTELLATIP MIFI¿ XP TEMPERATURE ABLATION CATHETER AND A MAESTRO 3000 GENERATOR WERE SELECTED. THE ABLATION PARAMETERS WERE SET AT 100W, 60 DEGREES, 300 OHMS, 120 SECONDS. THE AVERAGE POWER WAS 70WATTS AND TEMPERATURE WAS 53 DEGREES. THE DURATION OF THE RF ABLATION WAS ONE APPLICATION OF 120 SECONDS, ONE APPLICATION OF 42 SECONDS COMPLETED IN TEMPERATURE MODE. TWO GROUNDING PADS WERE PLACED ONE ON BACK BEHIND HEART, ONE ON FRONT. DURING THE PROCEDURE THE GENERATOR TURNED OFF AND THE CATHETER DISPLAYED AN ERROR MESSAGE. AFTER INSPECTION OF THE CATHETER, CHAR WAS FOUND ON THE TIP AFTER ONLY 4 MINUTES OF ABLATING. THE PROCEDURE WAS COMPLETED WITH THIS DEVICE. NO PATIENT COMPLICATIONS WERE REPORTED AND THE PATIENT'S STATUS IS FINE."
 },
 {
   "report_number": "2029046-2019-03613",
   "device_report_product_code": "OAD",
   "brand_name": "NAVISTAR® RMT THERMOCOOL® ELECTROPHYSIOLOGY CATHETER",
   "event_type": "Injury",
   "date_of_event": "20190815",
   "manufacturer_d_name": "BIOSENSE WEBSTER INC.",
   "TEXT": "IT WAS REPORTED THAT A (B)(6) FEMALE PATIENT UNDERWENT AN ISCHEMIC VENTRICULAR TACHYCARDIA (ISVT) ABLATION PROCEDURE WITH A NAVISTAR® RMT THERMOCOOL® ELECTROPHYSIOLOGY CATHETER AND SUFFERED CARDIAC TAMPONADE REQUIRING PERICARDIOCENTESIS AND SURGICAL INTERVENTION. DURING THE ABLATION PHASE, THERE WAS A DROP IN PATIENT¿S BLOOD PRESSURE. A PERFORATION IN THE RIGHT VENTRICLE OUTFLOW TRACT (RVOT) AND CARDIAC TAMPONADE WERE CONFIRMED BY TRANSESOPHAGEAL ECHOCARDIOGRAPHY (TEE). THE TEE SHOWED LARGE EFFUSION. PERICARDIOCENTESIS WAS PERFORMED TO REMOVE AN UNSPECIFIED AMOUNT OF FLUID FROM THE PERICARDIAL SPACE; HOWEVER, THE PATIENT REMAINED UNSTABLE, AND A STERNOTOMY WAS THEN PERFORMED, AND PERFORATION REPAIR WAS ATTEMPTED. THE SUTURES WOULD NOT HOLD, AND THE SURGEON THEN TOOK THE PATIENT TO THE OPERATING ROOM TO BE PLACED ON BYPASS IN ORDER TO REPAIR THE PERFORATION. EXTENDED HOSPITALIZATION WAS REQUIRED AS A RESULT OF THE ADVERSE EVENT, THE PATIENT WAS STILL INTUBATED THE NEXT DAY AND WAS MAKING PURPOSEFUL MOVEMENTS. THE PHYSICIAN DID NOT SHARE HIS OPINION REGARDING THE CAUSE OF THE ADVERSE EVENT. NO BWI PRODUCT MALFUNCTIONS WERE REPORTED. TRANSSEPTAL PUNCTURE WAS NOT PERFORMED DURING THE CASE. THERE WAS NO EVIDENCE OF STEAM POP DURING THE ABLATION. THE FLOW WAS SET AT 30CC WHILE ABATING AND 2CC WHILE MAPPING. NO ERROR MESSAGES WERE DISPLAYED ON ANY BWI EQUIPMENT."
 },
 {
   "report_number": "3005334138-2020-00153",
   "device_report_product_code": "OAD",
   "brand_name": "FLEXABILITY¿ ABLATION CATHETER",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ST. JUDE MEDICAL",
   "TEXT": "XRELATED MANUFACTURING REF: 2030404-2020-00025, 2182269-2020-00031, 3005334138-2020-00154. THE FOLLOWING WAS PUBLISHED IN WILEY, JOURNAL OF ARRHYTHMIA TITLED, \"EFFECTS OF ADDITIONAL ABLATION OF LOW-VOLTAGE AREAS AFTER BOX ISOLATION FOR PERSISTENT ATRIAL FIBRILLATION\" BY KUMAGAI, KOICHIRO, ET AL.: ONE PATIENT IN THE GROUP WITHOUT LVAS HAD A PERICARDIAL EFFUSION, BUT NO SURGICAL INTERVENTION WAS REQUIRED. NO MAJOR COMPLICATIONS OCCURRED IN ANY OF THE GROUPS."
 },
 {
   "report_number": "3009453079-2020-00143",
   "device_report_product_code": "NZK",
   "brand_name": "OPTUNE",
   "event_type": "Injury",
   "date_of_event": "20200325",
   "manufacturer_d_name": "NOVOCURE, LTD.",
   "TEXT": "A (B)(6) YEAR OLD MALE PATIENT WITH NEWLY DIAGNOSED GLIOBLASTOMA BEGAN OPTUNE THERAPY ON (B)(6) 2019. ON (B)(6) 2020, THE PATIENT'S SPOUSE INFORMED NOVOCURE THAT THE PATIENT HAD DEVELOPED A FESTERING ULCER ON THE SCALP IN THE AREA OF THE SURGICAL RESECTION SCAR (LAST SURGICAL RESECTION (B)(6) 2019). ON (B)(6) 2020, OPTUNE THERAPY WAS DISCONTINUED. ON (B)(6) 2020, THE PATIENT'S SPOUSE INFORMED NOVOCURE THAT THE PATIENT HAD BEEN HOSPITALIZED ON (B)(6) 2020, AND UNDERWENT SURGERY. PRESCRIBING PHYSICIAN WAS NOT ABLE TO PROVIDE ANY ADDITIONAL INFORMATION ON THE TYPE OF SURGICAL INTERVENTION AND DID NOT PROVIDE A CAUSALITY ASSESSMENT. ON (B)(6) 2020, THE PATIENT'S SPOUSE CLARIFIED THAT THE PATIENT HAD RECEIVED WOUND REVISION SURGERY AS THE SURGICAL RESECTION SCAR WAS INFECTED. THE PATIENT'S SUTURES WERE REMOVED ON (B)(6) 2020."
 },
 {
   "report_number": "3009453079-2020-00150",
   "device_report_product_code": "NZK",
   "brand_name": "OPTUNE",
   "event_type": "Injury",
   "date_of_event": "20200604",
   "manufacturer_d_name": "NOVOCURE, LTD.",
   "TEXT": "A MALE PATIENT WITH NEWLY DIAGNOSED GLIOBLASTOMA (GBM) BEGAN OPTUNE THERAPY ON (B)(6) 2020. ON (B)(6) 2020, NOVOCURE WAS INFORMED THAT ON AN UNSPECIFIED DATE, THE PATIENT HAD BEEN HOSPITALIZED DUE TO A BONE FLAP INFECTION AT THE CRANIOTOMY SURGICAL RESECTION SITE (LAST SURGICAL RESECTION UNKNOWN). OPTUNE THERAPY WAS PERMANENTLY DISCONTINUED. PATIENT UNDERWENT WOUND REVISION SURGERY AND THE INFECTED BONE FLAP WAS REMOVED. PER PRESCRIBING PHYSICIAN, THE INFECTON WAS RELATED TO PRIOR RADIATION TREATMENT AND WAS NOT RELATED TO OPTUNE THERAPY."
 },
 {
   "report_number": "3009453079-2020-00159",
   "device_report_product_code": "NZK",
   "brand_name": "OPTUNE",
   "event_type": "Injury",
   "date_of_event": "20200807",
   "manufacturer_d_name": "NOVOCURE, LTD.",
   "TEXT": "A (B)(6) YEAR OLD FEMALE PATIENT WITH RECURRENT GLIOBLASTOMA (GBM) BEGAN OPTUNE THERAPY ON (B)(6) 2020. ON AUGUST 07, 2020, NOVOCURE WAS INFORMED BY THE SPOUSE THAT ON AN UNSPECIFIED DATE, THE PATIENT UNDERWENT A HEAD CT SCAN DUE TO FLUID LEAKAGE AND A POSSIBLE INFECTION AT THE CRANIOTOMY SURGICAL RESECTION INCISION (LAST SURGICAL RESECTION (B)(6) 2019). ON (B)(6) 2020, THE SPOUSE REPORTED THAT THE PATIENT HAD A SMALL CUT ON THE SCALP THAT DEVELOPED INTO AN INFECTION AND THE PATIENT REQUIRED AN UNSPECIFIED PROCEDURE. ON (B)(6) 2020, THE SPOUSE REPORTED THAT THE PATIENT UNDERWENT WOUND REVISION SURGERY, AND A PORTION OF THE SKULL WAS REMOVED. PRESCRIBING PHYSICIAN INSTRUCTED THE PATIENT TO DISCONTINUE OPTUNE, AND NOT PLACE ANYTHING ON THE SCALP UNTIL THE PATIENT RECOVERED. PRESCRIBING PHYSICIAN WAS CONTACTED FOR ADDITIONAL INFORMATION, AND CAUSALITY ASSESSMENT WITH NO RESPONSE."
 },
 {
   "report_number": "3009453079-2020-00141",
   "device_report_product_code": "NZK",
   "brand_name": "OPTUNE",
   "event_type": "Injury",
   "date_of_event": "20200412",
   "manufacturer_d_name": "NOVOCURE, LTD.",
   "TEXT": "A (B)(6) YEAR OLD MALE PATIENT WITH NEWLY DIAGNOSED GLIOBLASTOMA (GBM) BEGAN OPTUNE THERAPY ON (B)(6) 2020. ON (B)(6) 2020, NOVOCURE WAS INFORMED BY THE SPOUSE THAT THE PATIENT HAD DEVELOPED A HEADACHE WITH FEVER AND CHILLS. PATIENT CONTINUED WITH OPTUNE THERAPY. ON (B)(6) 2020, DURING A TRANSDUCER ARRAY EXCHANGE, SPOUSE OBSERVED DRAINAGE FROM THE PATIENT'S CRANIOTOMY SITE (LAST RESECTION DATE UNKNOWN). THE AFFECTED AREA WAS PAINFUL AND HOT TO THE TOUCH. ON (B)(6) 2020, THE SPOUSE REPORTED THAT THE PATIENT HAD BEEN HOSPITALIZED DUE TO POOR HEALTH, ONGOING HEADACHE, AND FEVER. OPTUNE THERAPY WAS DISCONTINUED. HEAD CT DEMONSTRATED WOUND DEHISCENCE AND A WOUND INFECTION. PATIENT'S FEVER (39.4 CELSIUS) WAS SECONDARY TO THE WOUND INFECTION. ON (B)(6) 2020, PATIENT UNDERWENT SURGERY TO REMOVE THE BONE FLAP AND WOUND DEBRIDEMENT. WOUND CULTURES TESTED (B)(6) FOR (B)(6). BONE FLAP REPLACEMENT WITH AN ARTIFICIAL SCALP BONE WAS PLANNED FOR A FUTURE DATE. PER PRESCRIBER, DELAYED WOUND HEALING WAS DUE TO MULTIPLE SURGERIES AND DERMATITIS CAUSED BY THE ARRAYS MAY HAVE CONTRIBUTED TO THE WOUND INFECTION."
 },
 {
   "report_number": "3009453079-2018-00103",
   "device_report_product_code": "NZK",
   "brand_name": "OPTUNE",
   "event_type": "Injury",
   "date_of_event": "20180613",
   "manufacturer_d_name": "NOVOCURE, LTD.",
   "TEXT": "A (B)(6) MALE WITH NEWLY DIAGNOSED GLIOBLASTOMA BEGAN OPTUNE THERAPY ON (B)(6) 2018. ON (B)(6) 2018, THE PATIENT'S BROTHER REPORTED THAT THE PATIENT HAD FALLEN AND BROKE HIS HIP ON (B)(6) 2018. THE PATIENT WAS HOSPITALIZED AND REQUIRED HIP SURGERY. ON (B)(6) 2018, THE PRESCRIBING PHYSICIAN CONFIRMED THAT THE PATIENT'S HIP FRACTURE WAS CAUSED BY TRIPPING OVER THE OPTUNE DEVICE CORD. AT THE TIME OF THE REPORT, THE PATIENT WAS IN REHAB AND WAS CONTINUING OPTUNE THERAPY."
 },
 {
   "report_number": "3009453079-2015-00067",
   "device_report_product_code": "NZK",
   "brand_name": "OPTUNE",
   "event_type": "Injury",
   "date_of_event": "20151030",
   "manufacturer_d_name": "NOVOCURE LTD.",
   "TEXT": "PATIENT WITH NEWLY DIAGNOSED GLIOBLASTOMA (GBM) BEGAN OPTUNE THERAPY ON (B)(6) 2015. ON (B)(6) 2015 THE CAREGIVER REPORTED THAT THE PATIENT HAD TEMPORARILY DISCONTINUED OPTUNE THERAPY FOR APPROXIMATELY A MONTH PRIOR DUE TO NEW ONSET SEIZURES AND HAD BEEN ADMITTED TO A REHABILITATION FACILITY. THE PATIENT PRESENTED TO THE EMERGENCY ROOM ON (B)(6) 2015 WITH FOCAL STATUS EPILEPTICUS CLINICALLY. PATIENT WAS ADMITTED TO THE ICU. EEG CONFIRMED SIGNIFICANT RIGHT HEMISPHERE STATUS EPILEPTICUS. THE PATIENT WAS INTUBATED AND STARTED ON INTRAVENOUS LEVETIRACETAM BOLUS AS WELL AS FOSPHENYTOIN AND LACOSAMIDE. BRAIN MRI SHOWED SUBSTANTIAL IMPROVEMENT IN THE RIGHT HEMISPHERIC TUMOR WITH MUCH LESS ENHANCEMENT, MASS EFFECT AND EDEMA COMPARED TO PREVIOUS (PERFORMED ON (B)(6) 2015). ON (B)(6) 2015, EEG WAS ABNORMAL, SUGGESTING SEVERE ENCEPHALOPATHY POSSIBLY DUE TO MEDICAL EFFECT. LEFT TEMPORAL SHARP WAVES PLACED PATIENT AT RISK FOR FOCAL SECONDARY GENERALIZED SEIZURES. ON (B)(6) 2015, EEG WAS GROSSLY ABNORMAL WITH DIFFUSE SLOW BACKGROUND SUGGESTIVE OF SEVERE ENCEPHALOPATHY. ON (B)(6) 2015 PROLONGED VIDEO EEG WAS ABNORMAL WITH SLOW BACKGROUND AND FREQUENT RIGHT TEMPORAL SHARP WAVES INDICATIVE OF SEVERE ENCEPHALOPATHY. FIFTEEN (15) MINUTES OF SUBCLINICAL FOCAL STATUS RESOLVED DURING THE RECORDING. ON AN UNKNOWN DATE, THE PATIENT WAS DISCHARGED TO A REHABILITATION FACILITY AND PLANNED TO RESTART OPTUNE THERAPY."
 },
 {
   "report_number": "2124215-2019-07351",
   "device_report_product_code": "NVN",
   "brand_name": "INGEVITY MRI",
   "event_type": "Injury",
   "date_of_event": "20190410",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THIS RIGHT ATRIAL (RA) LEAD WAS EXPLANTED DUE TO A DISLODGEMENT. NO ADDITIONAL ADVERSE PATIENT EFFECTS WERE REPORTED."
 },
 {
   "report_number": "2124215-2017-03871",
   "device_report_product_code": "NVN",
   "brand_name": "INGEVITY",
   "event_type": "Injury",
   "date_of_event": "20170227",
   "manufacturer_d_name": "CPI - DEL CARIBE",
   "TEXT": "BOSTON SCIENTIFIC RECEIVED INFORMATION THAT THIS RIGHT VENTRICULAR (RV) LEAD WAS PART OF A SYSTEM REVISION DUE TO INFECTION. THERE WERE NO ADDITIONAL ADVERSE EFFECTS REPORTED. THE RV LEAD WAS EXPLANTED."
 },
 {
   "report_number": "2938836-2019-01215",
   "device_report_product_code": "NVN",
   "brand_name": "TENDRIL ST",
   "event_type": "Malfunction",
   "date_of_event": "20190205",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.(CRM-SUNNYVALE)",
   "TEXT": "IT WAS REPORTED THAT PRIOR TO GENERATOR CHANGE, NOISE WAS SEEN ON THE ATRIAL LEAD. PATIENT WAS ASYMPTOMATIC. INSULATION BREACH WAS NOTED. THE ATRIAL LEAD WAS CAPPED AND REPLACED ON (B)(6) 2019. PATIENT WAS WELL PRIOR, DURING AND AFTER THE PROCEDURE."
 },
 {
   "report_number": "2017865-2020-03400",
   "device_report_product_code": "NVN",
   "brand_name": "OPTISENSE",
   "event_type": "Malfunction",
   "date_of_event": "20200303",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.(CRM-SYLMAR)",
   "TEXT": "IT WAS REPORTED THAT THE RIGHT ATRIAL LEAD EXHIBITED LEAD NOISE THAT COULD BE REPRODUCED WITH ISOMETRICS. NO INTERVENTION WAS PERFORMED. THE PATIENT WAS STABLE."
 },
 {
   "report_number": "2017865-2018-01377",
   "device_report_product_code": "NVN",
   "brand_name": "TENDRIL ST",
   "event_type": "Malfunction",
   "date_of_event": "20171226",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.(CRM-SYLMAR)",
   "TEXT": "IT WAS REPORTED THAT DURING PROCEDURE, THE RIGHT VENTRICULAR LEAD WAS UNABLE TO POSITION WITH MULTIPLE ATTEMPTS. A NEW LEAD WAS USED. THE PATIENT WAS STABLE AFTER THE PROCEDURE."
 },
 {
   "report_number": "2938836-2019-16122",
   "device_report_product_code": "NVN",
   "brand_name": "ISOFLEX P LEAD",
   "event_type": "Injury",
   "date_of_event": "20191107",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.(CRM-SUNNYVALE)",
   "TEXT": "IT WAS REPORTED THAT WHEN THE PATIENT PRESENTED IN CLINIC FOR A DEVICE CHANGE OUT DUE TO ELECTIVE REPLACEMENT INDICATOR (ERI), THE RIGHT VENTRICULAR LEAD EXHIBITED HIGH CAPTURE THRESHOLD. DURING THE PROCEDURE, INSULATION DEGRADATION WAS VISUALLY CONFIRMED ON THE LEAD. THE SUBCLAVIAN ON THE LEFT SIDE WAS NARROWING SO THE NEW LEAD WAS IMPLANTED ON THE RIGHT SIDE. THE OLD LEAD WAS CAPPED ON (B)(6) 2019. THE PATIENT WAS STABLE BEFORE, DURING AND AFTER THE PROCEDURE."
 },
 {
   "report_number": "3002806535-2018-00055",
   "device_report_product_code": "NRA",
   "brand_name": "OXF UNI TIB TRAY SZ B LM PMA",
   "event_type": "Injury",
   "date_of_event": "20171227",
   "manufacturer_d_name": "BIOMET UK LTD.",
   "TEXT": "IT WAS REPORTED THAT A PATIENT UNDERWENT AN INITIAL LEFT KNEE PROCEDURE AND SUBSEQUENTLY THE PATIENT WAS REVISED DUE TO UNKNOWN REASON ."
 },
 {
   "report_number": "0001825034-2017-07760",
   "device_report_product_code": "NRA",
   "brand_name": "UNK OXFORD KNEE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ZIMMER BIOMET, INC.",
   "TEXT": "INFORMATION WAS RECEIVED BASED ON REVIEW OF A JOURNAL ARTICLE TITLED, \"THE OXFORD UNICOMPARTMENTAL KNEE FAILS AT A HIGH RATE IN A HIGH-VOLUME KNEE PRACTICE\" WHICH DISCUSSED THE RESULTS OF OXFORD PARTIAL KNEES THAT WERE IMPLANTED IN PATIENTS. THE STUDY WAS CONDUCTED OVER A PERIOD OF THREE YEARS (2005-2008) AND INVOLVED SEVENTY-SEVEN (77) PATIENTS. THIS COMPLAINT IS REPORTING THE (B)(6) MALE REVISED DUE TO TIBIAL LOOSENING. THERE HAS BEEN NO FURTHER INFORMATION PROVIDED AND THE PATIENT OUTCOME IS UNKNOWN."
 },
 {
   "report_number": "0001825034-2017-09167",
   "device_report_product_code": "NRA",
   "brand_name": "UNKNOWN KNEE",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ZIMMER BIOMET, INC.",
   "TEXT": "PATIENT REVISION DUE TO DISEASE PROGRESSION TO LATERAL COMPARTMENT 3.2 YEARS AFTER INITIAL IMPLANTATION"
 },
 {
   "report_number": "3002806535-2019-00733",
   "device_report_product_code": "NRA",
   "brand_name": "OXF UNI TIB TRAY SZ C RM PMA",
   "event_type": "Injury",
   "date_of_event": "20190726",
   "manufacturer_d_name": "BIOMET UK LTD.",
   "TEXT": "IT WAS REPORTED BY THE SALES REPRESENTATIVE THAT THE PATIENT HAD A TKA. SUBSEQUENTLY THE PATIENT HAS BEEN REVISED DUE TO UNKNOWN REASONS."
 },
 {
   "report_number": "3002806535-2019-00186",
   "device_report_product_code": "NRA",
   "brand_name": "UNK OXFORD BEARING",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BIOMET UK LTD.",
   "TEXT": "OXFORD KNEE REVISION DUE TO INFECTION."
 },
 {
   "report_number": "3002806535-2019-00678",
   "device_report_product_code": "NRA",
   "brand_name": "OXF UNI TIB TRAY SZ D RM PMA",
   "event_type": "Injury",
   "date_of_event": "20160523",
   "manufacturer_d_name": "BIOMET UK LTD.",
   "TEXT": "IT WAS REPORTED BY THE PATIENTS LEGAL COUNSEL THAT THE PATIENT SUFFERED UNKNOWN MEDICAL CONDITION POST OXFORD PARTIAL KNEE ARTHROPLASTY. THIS REPORT IS BASED ON ALLEGATIONS SET FORTH IN PLAINTIFF¿S COMPLAINT, AND THE ALLEGATIONS CONTAINED THEREIN ARE UNVERIFIED."
 },
 {
   "report_number": "MW5043582",
   "device_report_product_code": "NPZ",
   "brand_name": "MEDTRONIC INFUSE BONE GRAFT",
   "event_type": "Other",
   "date_of_event": "",
   "manufacturer_d_name": "MEDTRONIC",
   "TEXT": "THE MEDTRONIC INFUSE BONE GRAFT X-SMALL KIT (B)(4), LOT # M111350AAD HAS AN EXPIRATION DATE ON THE OUTSIDE OF THE BOX IN ADDITION TO DIFFERENT EXPIRATION DATES ON THE THREE BOTTLES CONTAINED INSIDE THE BOX. THIS IS CONFUSING TO STAFF IN CHECKING FOR PRODUCT EXPIRATION."
 },
 {
   "report_number": "2915056-2012-00043",
   "device_report_product_code": "NPZ",
   "brand_name": "GEM 215",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "",
   "TEXT": "ON (B)(6) 2012, A SPONTANEOUS REPORT WAS RECEIVED BY LUITPOLD PHARMACEUTICALS, INC. VIA THE ADE LINE FROM A DENTAL PROVIDER INVOLVING GEM 215. THE DENTAL PROVIDER STATED SHE HAD AN ADVERSE SURGICAL OUTCOME WITH GEM 215. NO ADDITIONAL INFO WAS REPORTED. ON (B)(6) 2012, ADDITIONAL INFO WAS RECEIVED FROM THE DENTAL PROVIDER WHO DID NOT HAVE THE MEDICAL RECORD AVAILABLE AT THE TIME OF THE CALL. THIS INVOLVED A MALE IN THE (B)(6) YR RANGE. MEDICAL HISTORY AND CONCOMITANT MEDICATIONS WERE NOT KNOWN. THE PT HAD A LARGE ANTERIOR DEFECT OF TOOTH #7 REQUIRING BULK TISSUE IN THAT AREA IN PREPARATION FOR A BRIDGE. ON AN UNSPECIFIED DATE GEM 215 WAS PLACED ALONG WITH A \"CT GRAFT\" (CONNECTIVE TISSUE GRAFT) (MEDDRA CODED OFF LABEL USE). THE PT DID WELL FOR THE NEXT 5 DAYS AND THEN SWELLING DEVELOPED (AREA NOT SPECIFIED). ANTIBIOTICS WERE PRESCRIBED AND THE PT WAS FOLLOWED EVERY 3 DAYS. APPROXIMATELY 10 DAYS LATER THERE WAS AN ABSCESS AND THE CT GRAFT HAD SLOUGHED. TWO WEEKS FOLLOWING THE PROCEDURE, THE DENTAL PROVIDER REQUESTED THE PT HAVE A FULL RANGE OF BLOOD WORK COMPLETED. RESULTS, SHE REPORTED, WERE \"BASICALLY NORMAL\" WITH THE EXCEPTION OF AN ELEVATED GLUCOSE LEVEL. THE PT WAS NOT KNOWN TO HAVE A HISTORY OF DIABETES AND WAS QUESTIONED BY THE DENTAL PROVIDER ABOUT THE ABNORMAL LAB VALUE. IN F/U THE PT REPORTED THAT HE HAD EATEN A DONUT PRIOR TO SUBMITTING BLOOD FOR THE LAB WORK. AS OF (B)(6) 2012, THE PT WAS (B)(6) WEEKS POST PROCEDURE AND REPORTEDLY HAD COMPLETELY HEALED. HOWEVER, THE DENTAL PROVIDER REPORTED, \"THE VOID IS TWICE AS LARGE\". THERE HAS BEEN BONE LOSS AND TISSUE LOSS. TREATMENT INFO WAS NOT PROVIDED."
 },
 {
   "report_number": "MW5056205",
   "device_report_product_code": "NPZ",
   "brand_name": "INFUSE BONE GRAFT",
   "event_type": "Injury",
   "date_of_event": "20150715",
   "manufacturer_d_name": "MEDTRONIC",
   "TEXT": "I STARTED THE PROCESS OF DENTAL IMPLANTS AND ONE OF THE IMPLANTS BECAME INFECTED. THE IMPLANT WAS IN A PIECE OF THIN BONE AND ON (B)(6) 2015 THE JAW BONE FRACTURED AT THE INFECTED SITE. ON (B)(6) 2015 I UNDERWENT SURGERY TO REPAIR THE FRACTURE. I UNDERSTOOD I WOULD DONATE MY OWN BONE GRAFT FROM MY HIP AND THAT IS WHAT I SIGNED A RELEASE FOR, ALONE WITH TITANIUM PLATE AND SCREWS. WHEN I WOKE FROM SURGERY I HAD SEVERE EDEMA OF MY FACE, NECK, AND MOUTH ALONG WITH PAIN. I WAS DISCHARGED THE NEXT DAY EVEN THOUGH I ASKED THE DOCTOR'S FELLOW IF I WAS HAVING SOME KIND OF UNUSUAL REACTION. HE TOLD ME DR (B)(6) HAD DONE SOMETHING DIFFERENT AND THAT IS WHY I HAD THE EDEMA, AND IT WAS EXPECTED. THERE WAS NO NEED TO STAY ANY LONGER AS I WAS NOT HAVING COMPLICATIONS AND PROCEDURE DID NOT REQUIRE FURTHER HOSPITALIZATION. BY THE NEXT DAY AT HOME I DEVELOPED SEVERE HEADACHE AND STOMACHACHE. (THE HEADACHE AND STOMACHACHE LASTED WITHOUT CEASING FOR 4 WEEKS). THE HEADACHE AND STOMACHACHE NOW COME AND GO. THE EDEMA IN MY FACE LASTED FOR 4 WEEKS. I STILL HAVE EDEMA IN MY NECK. MY NEXT VISIT TO SEE DR (B)(6) WAS ON (B)(6) 2015. HE EXPLAINED I WAS OK, DID CT SCAN AND TOLD ME I HAD NO AIRWAY OBSTRUCTION, I WAS FEELING PRESSURE FROM THE FLUID. HE EXPLAINED TO HIS RESIDENT AND HIS FELLOW THIS WAS EXPECTED DUE TO THE BMP. I DID NOT UNDERSTAND UNTIL I RECEIVED MY MEDICAL RECORDS THAT I RECEIVED AN IMPLANT. INFUSE BONE GRAFT, FOR WHICH I HAD NO KNOWLEDGE OF AND HAD NOT GIVEN PERMISSION FOR DR (B)(6) TO IMPLANT. I HAVE GAINED 9 LBS OF GENERALIZED EDEMA. ON (B)(6) 2015 I CONTINUED FEELING \"BAD\" AND STILL HAD EDEMA, HEADACHE AND STOMACH PAIN. I WENT TO ER. I SAW DR (B)(6) THE NEXT DAY. I HAVE JOINT PAIN IN MY HIPS, SHOULDERS, ELBOWS, AND HANDS. ON (B)(6) 2015 DR (B)(6) DID CT SCAN AND TOLD ME I STILL HAD FLUID IN MY NECK THAT WOULD RESOLVE IN 3-4 MONTHS. I AM WEAK AND HAVE EPISODES OF EXTREME WEAKNESS WHEN I CHANGE POSITIONS. MY LOCAL DOCTOR HAS DONE BLOOD SUGARS WHICH ARE NOW ELEVATED AS WELL AS MY BLOOD PRESSURE. I HAVE HAD CHANGES ON STRESS TEST WHICH SHOWS INCREASING SEVERITY OF PULMONARY HYPERTENSION. I HAVE BEEN PUT ON VIAGRA FOR THIS. MY BREATHING PROBLEMS CONTINUE AND MY PULMONOLOGIST INCREASED THE SETTING ON MY BIPAP/VENTILATOR AT NIGHT. MY NEPHROLOGIST TOLD ME I SHOULD REPORT THIS TO FDA. REASON FOR USE: REPAIR FX. EVENT NOT ABATED AFTER USE STOPPED OR DOSE REDUCED."
 },
 {
   "report_number": "MW5041739",
   "device_report_product_code": "NPZ",
   "brand_name": "MEDTRONIC INFUSE BONE GRAFT",
   "event_type": "Injury",
   "date_of_event": "20120519",
   "manufacturer_d_name": "MEDTRONIC",
   "TEXT": "CALLER ADVISED HAD IMPLANT (B)(6) 2012 AND EXPERIENCED DIZZY SPELLS 2 WEEKS AFTER SURGERY. SUFFERED FALLS AND HEAD INJURY FROM SYNCOPE. OTHER SIDE EFFECTS EXPERIENCED FROM IMPLANT INCLUDE SLURRED SPEECH, BURNING SENSATION IN LEFT HIP, TINGLING IN THE TOES, PROBLEMS WITH BALANCING, POOR MUSCLE COORDINATION IN HANDS AND CHRONIC PAIN. CALLER ADVISED THESE NEGATIVE SIDE EFFECTS HAVE AFFECTED HIS ABILITY TO WORK AND PERFORM DAILY ACTIVITIES OF LIVING. CALLER IS BEDRIDDEN AND CONSTANTLY IN PAIN. THEY ALSO ADVISED THEY ARE PART OF A CLASS LAWSUIT AGAINST MEDTRONIC."
 },
 {
   "report_number": "2410375-2013-00001",
   "device_report_product_code": "NPZ",
   "brand_name": "EQUIMATRIX CANCELLOUS (8503-06-0025)",
   "event_type": "No answer provided",
   "date_of_event": "20120726",
   "manufacturer_d_name": "",
   "TEXT": "ON (B)(6) 2013, A SPONTANEOUS REPORT WAS RECEIVED BY A COMPANY REPRESENTATIVE FROM AN ORAL SURGERY ASSISTANT INVOLVING EQUIMATRIX. AN INITIAL REQUEST TO RETURN THE PRODUCT WAS RECEIVED BY CUSTOMER SERVICE BECAUSE THE DENTAL PROVIDER WAS DISSATISFIED WITH THE OUTCOME OF THE PRODUCT. IN FOLLOW UP, THE ORAL SURGERY ASSISTANT STATED THAT THE DENTAL PROVIDER WAS NOT HAPPY WITH THE RESULTS AND THAT THE PRODUCT WAS INEFFECTIVE. THE REPORTER STATED THAT IT INVOLVED A FEW PATIENTS OVER A PERIOD OF TIME AND WAS NOT A SPECIFIC LOT OR PRODUCT CODE BUT THE PRODUCT IN GENERAL. ON (B)(6) 2013, ADDITIONAL INFORMATION WAS RECEIVED BY FACSIMILE FROM THE ORAL SURGERY ASSISTANT FORWARDED FROM THE DENTAL PROVIDER INVOLVING A TOTAL OF 7 PATIENTS. THIS CASE INVOLVED PATIENT #(B)(6), A (B)(6) FEMALE WHO WAS A NON-SMOKER. ADDITIONAL MEDICAL HISTORY AND CONCOMITANT MEDICATION USE WERE NOT PROVIDED. TOOTH NUMBER 30 AREA HAD PREVIOUSLY BEEN EXTRACTED. NO INFECTION WAS NOTED AND THE AREA WAS GRAFTED WITH EQUIMATRIX (LOT NUMBER UNKNOWN) ON (B)(6) 2012. GOOD CLOSURE WAS ACHIEVED. POST PROCEDURE MEDICATIONS INCLUDED TYLENOL #3 AND AMOXICILLIN (DOSE, ROUTE FREQUENCY NOT REPORTED). ON (B)(6) 2013, A RADIOGRAPH WAS TAKEN AND RESORPTION WAS NOTED. THE PATIENT WAS CURRENTLY WAITING FOR ANOTHER BONE GRAFT. ON (B)(6) 2013 ADDITIONAL INFORMATION WAS RECEIVED BY A COMPANY DENTAL CONSULTANT WITH INFORMATION FROM THE DENTAL PROVIDER AND INCLUDED THE FOLLOWING: THE PATIENT IS A (B)(6) FEMALE NON-SMOKER. ON (B)(6) 2012 AN 8.5 MM PLATFORM-SWITCHED NOBEL ACTIVE BIO-CARE (CO-SUSPECT), WIDE PLATFORM IMPLANT WAS PLACED INTO TOOTH #30 SITE. EQUIMATRIX ALONE (QUANTITY UNKNOWN); AUTOGENOUS BONE SCRAPINGS (CO-SUSPECT) AND BIO-MEND MEMBRANE (CO-SUSPECT) GRAFT MATERIALS WERE PLACED ADJACENT TO THE BUCCAL CORONAL ASPECT OF THE IMPLANT PLATFORM. ON (B)(6) 2012 A PERIAPICAL DENTAL RADIOGRAPH WAS TAKEN WHICH SHOWED LOSS OF CRESTAL BONE AND NO EVIDENCE OF THE PRIOR EQUIMATRIX GRAFT. THE PATIENT IS SCHEDULED TO BE REGRAFTED AT SOME UNKNOWN FUTURE DATE. ON (B)(6) 2013, ADDITIONAL INFORMATION WAS RECEIVED BY A COMPANY DENTAL CONSULTANT WITH INFORMATION FROM THE DENTAL PROVIDER AND INCLUDED THE FOLLOWING: OF NOTE, WITH THE INFORMATION RECEIVED ON (B)(6) 2013, THIS CASE WAS UPGRADED TO MEDICALLY SERIOUS. THE DENTAL PROVIDER REOPENED AND REGRAFTED THE AREA ADJACENT TO THE IMPLANT PLACED ON (B)(6) 2012. AN IMAGE WAS PROVIDED WHICH WAS JUST PRIOR TO DEBRIDEMENT. THE DENTAL PROVIDER STATED THAT THE AREA OPENED. SOFT TISSUE AND UNINCORPORATED GRAFT MATERIAL WERE NOTED AROUND THE IMPLANT. NO PUS OR OTHER SIGN OF INFECTION. ANOTHER IMAGE WAS PROVIDED THAT WAS TAKEN AFTER DEBRIDEMENT, WITH THE FOLLOWING QUOTE FROM THE DENTAL PROVIDER. \"AFTER DEBRIDEMENT, NO GRAFT REMAINED. THERE IS LESS BONE AROUND THE IMPLANT THEN PRIOR TO GRAFTING.\" THE PROVIDER REGRAFTED THE AREA OF CORONAL BONE LOSS WITH A COMPOSITE GRAFT OF BIO-OSS PLUS GEM 21S AND COVERED THE AREA WITH A MEMBRANE. NOTE: LUITPOLD PHARMACEUTICALS CONSIDERED THE FOLLOWING PRODUCTS CO-SUSPECT IN THE REPORTED REACTIONS: AUTOGENOUS BONE SCRAPPINGS, BIO-MEND AND NOBEL IMPLANT. DUE TO TECHNICAL LIMITATIONS OF THE DATABASE IN ACCOMMODATING FOUR CO-SUSPECT PRODUCTS. THE CO-SUSPECT PRODUCT AUTOGENOUS BONE SCRAPPINGS COULD NOT BE ENTERED INTO THE DATABASE UNDER CO-SUSPECT PRODUCTS. THIS CASE HAS BEEN LINKED TO 2013-0054, 2013-0065, 2013-0068, 2013-0069, 2013-0071, 2013-0072, 2013-0075, 2013-0077, 2013-0078, 2013-0130, 2013-0131, 2013-0136, 2013-0139, 2013-0140 AND PRODUCT QUALITY CASE 2013-0053."
 },
 {
   "report_number": "MW5028454",
   "device_report_product_code": "NPZ",
   "brand_name": "MEDTRONIC INFUSE BONE GRAFT OR RHBMP2",
   "event_type": "Injury",
   "date_of_event": "20110721",
   "manufacturer_d_name": "MEDTRONIC, INC.",
   "TEXT": "MY SURGEON USED THE MEDTRONIC INFUSE DURING MY SURGERY - WHICH CAUSED ME SIGNIFICANT PAIN - AS WELL AS REQUIRED ME TO UNDERGO A REVISION SURGERY, I'M WORRIED THINGS WILL GET WORSE."
 },
 {
   "report_number": "2015691-2016-00792",
   "device_report_product_code": "NPT",
   "brand_name": "EDWARDS SAPIEN 3 TRANSCATHETER",
   "event_type": "Injury",
   "date_of_event": "20151222",
   "manufacturer_d_name": "EDWARDS LIFESCIENCES",
   "TEXT": "AS INITIALLY REPORTED, THE PATIENT HAD AN UNSPECIFIED CONDUCTION/NATIVE PACER DISTURBANCE ROUGHLY FOUR WEEKS POST PROCEDURE, REQUIRING A PACEMAKER. ADDITIONAL INFORMATION FROM THE MEDICAL RECORDS RECEIVED: PATIENT UNDERWENT SUCCESSFUL TAVR BY TA APPROACH. SHE HAD A HISTORY OF ATRIAL FIBRILLATION WITH INCOMPLETE RBBB; PREOP EKG CONFIRMS AFIB WITH INCOMPLETE RBBB. POST PROCEDURE EKG SHOWED AFIB WITH \"INTRAVENTRICULAR CONDUCTION DELAY (WHICH) HAS REPLACED INCOMPLETE RBBB\". SIX WEEKS LATER THE PATIENT WAS SEEN BY PHYSICIAN WHO NOTED \"A NEW LBBB\" AND REFERRED HER TO AN EP. PATIENT WAS SEEN BY EP SPECIALIST APPROXIMATELY THREE WEEKS LATER; THE EP SPECIALIST \"HAD NO CONCERNS OF HIGHER CONDUCTION ABNORMALITIES\". NO PACEMAKER WAS REQUIRED. A 24 HOUR HOLTER MONITOR WAS PLANNED FOR FOUR WEEKS LATER IN AN ATTEMPT TO CONTINUE MONITORING."
 },
 {
   "report_number": "2015691-2018-04800",
   "device_report_product_code": "NPT",
   "brand_name": "EDWARDS CERTITUDE DELIVERY SYSTEM, 26MM",
   "event_type": "Injury",
   "date_of_event": "20181023",
   "manufacturer_d_name": "EDWARDS LIFESCIENCES",
   "TEXT": "AS REPORTED THROUGH OUR (B)(4) AFFILIATE, DURING THE DEPLOYMENT OF A 26MM SAPIEN 3 VALVE BY TRANSAORTIC APPROACH, THE CERTITUDE DELIVERY SYSTEM BALLOON BURST. THE VALVE WAS NOT FULLY EXPANDED BUT STILL ATTACHED TO THE CALCIUM. DURING RETRACTION OF THE SYSTEM THE DISTAL PART OF THE BALLOON GOT STUCK ON THE OUTSIDE OF THE INTRODUCER. DIFFERENT INSTRUMENTS ASSISTED THE DOCTORS TO GRAB HOLD OF THE DISTAL BALLOON PARTS AND REMOVE IT AT THE SAME TIME AS THE INTRODUCER WAS RETRACTED. A NEW INTRODUCERS WAS THEN INSERTED AND THE VALVE WAS DILATED TO FULL EXPANSION WITH A NEW BALLOON. DURING THE RESCUE MANEUVERS THE LEFT VENTRICULAR (LV) WAS MOST LIKELY PERFORATED WITH THE GUIDEWIRE. THE PATIENT WAS CONVERTED TO AN OPEN PROCEDURE AND AN ATTEMPT WAS INITIATED TO TRY TO CLOSE THE PERFORATION. POST PROCEDURE A TOTAL OF THREE REOPERATIONS HAD TO BE PERFORMED DUE TO BLEEDING. THE PATIENT IS ALIVE AND STABLE AFTER PROLONGED INTENSIVE CARE AND OPEN SURGERY. OF NOTE, THERE WAS NO PIECES OF THE BALLOON LEFT IN THE PATIENT. THE DISTAL PART OF THE BALLOON WAS SEPARATED WHEN TRYING TO RETRACT THE BALLOON. AS REPORTED THERE WAS NO BAV PERFORMED PRIOR TO VALVE DEPLOYMENT."
 },
 {
   "report_number": "2025587-2020-01120",
   "device_report_product_code": "NPT",
   "brand_name": "EVOLUT PRO TRANSCATHETER AORTIC VALVE",
   "event_type": "Injury",
   "date_of_event": "20200312",
   "manufacturer_d_name": "MEDTRONIC HEART VALVES DIVISION",
   "TEXT": "MEDTRONIC RECEIVED INFORMATION THAT APPROXIMATELY FOUR MONTHS FOLLOWING THE IMPLANT OF THIS TRANSCATHETER BIOPROSTHETIC VALVE, A PERMANENT PACEMAKER WAS IMPLANTED FOR AN UNSPECIFIED REASON. NO ADDITIONAL ADVERSE PATIENT EFFECTS WERE REPORTED."
 },
 {
   "report_number": "2025587-2017-01198",
   "device_report_product_code": "NPT",
   "brand_name": "COREVALVE REVALVING SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20170602",
   "manufacturer_d_name": "MEDTRONIC HEART VALVES DIVISION",
   "TEXT": "MEDTRONIC RECEIVED INFORMATION VIA LITERATURE REVIEW REGARDING A META ANALYSIS THAT WAS COLLECTED ON CLINICAL OUTCOMES AFTER THE IMPLANT OF A TRANSCATHETER BIOPROSTHETIC AORTIC VALVE. ALL DATA WERE COLLECTED FROM A SEARCH IN PUBMED AND EMBASE ON AUGUST 31, 2016 AND INCLUDED DATA ON IMPLANTS OBTAINED BETWEEN JANUARY 2000 AND AUGUST 2016. THE STUDY POPULATION INCLUDED 1,907 PATIENTS FROM 16 STUDIES (PREDOMINANTLY FEMALE; MEAN AGE 78 TO 85 YEARS. MULTIPLE MANUFACTURERS WERE NOTED IN THE STUDIES (SERIAL NUMBERS NOT PROVIDED). AMONG ALL PATIENTS ADVERSE EVENTS INCLUDED: CONVERSION TO STERNOTOMY, VASCULAR COMPLICATIONS, MODERATE TO SEVERE PARAVALVULAR LEAK (PVL) OR AORTIC REGURGITATION, STOKE, MYOCARDIAL INFARCTION (MI) AND THE IMPLANT OF A PERMANENT PACEMAKER. MULTIPLE MANUFACTURERS WERE NOTED IN THE LITERATURE; BASED ON THE AVAILABLE INFORMATION A DIRECT CORRELATION COULD NOT BE MADE BETWEEN THE OBSERVED MALFUNCTION AND MEDTRONIC PRODUCT. NO ADDITIONAL ADVERSE PATIENT EFFECTS OR PRODUCT PERFORMANCE ISSUES WERE REPORTED."
 },
 {
   "report_number": "2015691-2015-03269",
   "device_report_product_code": "NPT",
   "brand_name": "EDWARDS SAPIEN XT TRANSCATHETER HEART VLV (23MM)",
   "event_type": "Injury",
   "date_of_event": "20151030",
   "manufacturer_d_name": "EDWARDS LIFESCIENCES",
   "TEXT": "PER MEDICAL RECORDS RECEIVED, FOLLOWING A VALVE-IN-VALVE TAVR PROCEDURE [THV INSIDE A SURGICAL VALVE], ALTHOUGH THE PATIENT WAS STILL SEDATED HE NOTICED THAT HIS LEFT FOOT MOTION WAS ABNORMAL. THE WEAKNESS IN HIS LEFT FOOT AND LEG PERSISTED THE NEXT DAY ALONG WITH SLIGHT CONFUSION. PER THE PHYSICIAN, ¿THE WEAKNESS OF HIS LEFT LEG MAY REPRESENT A STROKE ALTHOUGH HE HAS HAD SIGNIFICANT PAIN IN HIS LEFT HIP AND LEG CHRONICALLY AND IS DIFFICULT TO ASSESS AS HE IS A LITTLE CONFUSED¿."
 },
 {
   "report_number": "2015691-2017-01229",
   "device_report_product_code": "NPT",
   "brand_name": "EDWARDS SAPIEN XT TRANSCATHETER HEART VALVE",
   "event_type": "Injury",
   "date_of_event": "20150617",
   "manufacturer_d_name": "EDWARDS LIFESCIENCES",
   "TEXT": "AS REPORTED BY OUR AFFILIATE IN (B)(4) AND THROUGH THE (B)(4) TAVI REGISTRY REPORTING SYSTEM, A 26MM SAPIEN XT VALVE WAS ¿PROPERLY¿ DEPLOYED VIA THE TRANSFEMORAL APPROACH. POST VALVE DEPLOYMENT, PARAVALVULAR LEAK (PVL) WAS TRACE/TRIVIAL (1+) AND THE PROCEDURE WAS COMPLETED. NO DEVICE MALFUNCTIONS WERE REPORTED DURING THE PROCEDURE. THE PATIENT WAS DISCHARGED FROM THE HOSPITAL ON POSTOPERATIVE DAY (POD) 5. FOURTEEN (14) MONTHS POST VALVE IMPLANT, AT THE ¿1-YEAR¿ FOLLOW-UP VISIT, PVL WAS NOTED TO BE WORSENED TO MILD (2+). APPROX 2-YEARS POST VALVE DEPLOYMENT, NO CHANGE WAS NOTED IN THE DEGREE OF PVL. NO ACTIONS WERE TAKEN. TWO YEARS AND 8 MONTHS POST VALVE DEPLOYMENT, THE PATIENT WAS ADMITTED TO ANOTHER HOSPITAL DUE TO MITRAL VALVE INSUFFICIENCY. DURING THE MITRAL VALVE REPAIR SURGERY, ONE SUTURE WAS PLACED ON THE AORTIC VALVE, ¿CONTROLLING¿ THE PVL. THE DEGREE OF REGURGITATION POST PROCEDURE WAS NOT PROVIDED. ONE MONTH POST SURGERY, THE PATIENT¿S OUTCOME WAS REPORTED TO BE ¿RECOVERED¿. THE NATIVE ANNULAR DIAMETER MEASURED 20.5MM BY CT WITH A VALVE AREA OF 500MM2. THE DEGREE OF VALVULAR CALCIFICATION WAS NOT PROVIDED."
 },
 {
   "report_number": "2024168-2020-00188",
   "device_report_product_code": "NKM",
   "brand_name": "MITRACLIP® SYSTEM CLIP DELIVERY SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20191212",
   "manufacturer_d_name": "ABBOTT VASCULAR",
   "TEXT": "THIS IS BEING FILED TO REPORT THE UNPLANNED INTERVENTION. IT WAS REPORTED THROUGH TRANSCATHETER VALVE THERAPY (TVT) REGISTRY DATA THAT A MITRACLIP DEVICE MAY BE RELATED TO ADVERSE EVENTS WHICH ARE CONSIDERED SERIOUS INJURY. THE RELATIONSHIP OF THE ADVERSE EVENTS TO THE MITRACLIP DEVICES COULD NOT BE DETERMINED BASED ON THE DATA RECEIVED FROM THE REGISTRY. REPORTEDLY, POST PROCEDURE, THE PATIENT REQUIRED A MECHANICAL ASSIST DEVICE (MAD). NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2024168-2016-05198",
   "device_report_product_code": "NKM",
   "brand_name": "MITRACLIP SYSTEM CLIP DELIVERY SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20160525",
   "manufacturer_d_name": "AV-TEMECULA-CT",
   "TEXT": "THIS IS FILED TO REPORT THAT DURING RETURNED DEVICE ANALYSIS, THE CLIP JUMPED OPEN WHEN THE LOCK LEVER WAS RETRACTED AND IF THIS WERE TO REOCCUR IN THE ANATOMY, A JUMPING CLIP HAS THE POTENTIAL TO CAUSE TISSUE DAMAGE. IT WAS REPORTED THAT THIS WAS A MITRACLIP PROCEDURE TO TREAT DEGENERATIVE MITRAL REGURGITATION (MR) WITH A GRADE OF 4. ONE CLIP WAS IMPLANTED AND THE MR WAS REDUCED TO 2-3. THE SECOND CLIP DELIVERY SYSTEM (CDS) WAS ADVANCED TO THE LEFT ATRIUM. THE CLIP WAS ATTEMPTED TO BE OPENED FOR THE FIRST TIME, BUT WOULD NOT OPEN MORE THAN 90 DEGREES. AFTER UNSUCCESSFUL TROUBLESHOOTING MANEUVERS WERE PERFORMED, THE DECISION WAS MADE TO REMOVE THE CDS WITH THE CLIP, AND REPLACE THE DEVICE. A NEW CDS WAS USED SUCCESSFULLY. TWO CLIPS WERE IMPLANTED, REDUCING THE MR TO 1, WITH A GOOD PATIENT OUTCOME. THERE WERE NO ADVERSE PATIENT EFFECTS AND NO CLINICALLY SIGNIFICANT DELAY IN THE PROCEDURE. RETURNED DEVICE ANALYSIS FOUND THAT THE CLIP JUMPED OPEN WHEN THE LOCK LEVER WAS RETRACTED. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2024168-2020-09669",
   "device_report_product_code": "NKM",
   "brand_name": "MITRACLIP CLIP DELIVERY SYSTEM",
   "event_type": "Death",
   "date_of_event": "20101101",
   "manufacturer_d_name": "ABBOTT VASCULAR",
   "TEXT": "THIS IS FILED TO REPORT DEATH. IT WAS REPORTED THROUGH A RESEARCH ARTICLE IDENTIFYING MITRACLIP DEVICES THAT WERE RELATED TO THE FOLLOWING OUTCOMES: DEATH. SPECIFIC PATIENT INFORMATION IS DOCUMENTED AS UNKNOWN. DETAILS ARE LISTED IN THE ATTACHED ARTICLE, TITLED \"MITRACLIP THERAPY IN PATIENTS WITH FUNCTIONAL MITRAL REGURGITATION AND MISSING LEAFLET COAPTATION: IS IT STILL AN EXCLUSION CRITERION?.¿ NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2024168-2020-02650",
   "device_report_product_code": "NKM",
   "brand_name": "MITRACLIP G4 CLIP DELIVERY SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20200226",
   "manufacturer_d_name": "ABBOTT VASCULAR",
   "TEXT": "THIS IS FILED TO REPORT UNINTENDED MOVEMENT. IT WAS REPORTED THAT THIS WAS A MITRACLIP PROCEDURE TO TREAT FUNCTIONAL MITRAL REGURGITATION (MR) WITH A GRADE OF 3+. AN XTW CLIP DELIVERY SYSTEM (CDS) WAS PREPARED AND INSERTED; HOWEVER, RESISTANCE WAS NOTED DURING ADVANCEMENT AND POSITIONING, WHICH RESULTED IN THE CLIP JUMPING. NO TISSUE DAMAGE WAS CAUSED BY THE RESISTANCE OR CLIP JUMPING. THE CLIP WAS SUCCESSFULLY DEPLOYED, REDUCING MR TO A GRADE OF 1. THERE WERE NO ADVERSE PATIENT EFFECTS AND NO CLINICALLY SIGNIFICANT DELAY IN THE PROCEDURE. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2024168-2020-08400",
   "device_report_product_code": "NKM",
   "brand_name": "UNKNOWN MITRACLIP",
   "event_type": "Injury",
   "date_of_event": "20200916",
   "manufacturer_d_name": "ABBOTT VASCULAR",
   "TEXT": "THIS IS FILED TO REPORT SINGLE LEAFLET DEVICE ATTACHMENT/SLDA, TISSUE DAMAGE, RECURRENT MITRAL REGURGITATION, RE-HOSPITALIZATION AND MEDICAL INTERVENTION. IT WAS REPORTED THAT THIS WAS A MITRACLIP PROCEDURE TO TREAT DEGENERATIVE MITRAL REGURGITATION (MR). APPROXIMATELY 1.5 YEARS AGO, THREE CLIPS WERE IMPLANTED, REDUCING MR. ON AN UNKNOWN DATE, A LARGE FLAIL THAT HAD BECOME BIGGER WAS OBSERVED, CAUSING ONE OF THE CLIPS TO DETACH FROM THE ANTERIOR LEAFLET, BUT REMAINED ATTACHED ON THE POSTERIOR LEAFLET (SINGLE LEAFLET DEVICE ATTACHMENT/SLDA), INCREASING MR TO 4+. THE PHYSICIAN STATED THE SLDA WAS DUE TO DISEASE PROGRESSION. THE OTHER 2 CLIPS REMAIN STABLE. ON (B)(6) 2020, THE PATIENT WAS READMITTED DUE TO UNSPECIFIED SYMPTOMS AND AN ADDITIONAL CLIP WAS IMPLANTED TO STABILIZE THE SLDA, REDUCING MR TO 1+. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "8284897",
   "device_report_product_code": "NKM",
   "brand_name": "MITRACLIP",
   "event_type": "Malfunction",
   "date_of_event": "20181203",
   "manufacturer_d_name": "ABBOTT VASCULAR",
   "TEXT": "DEVICE UTILIZED WAS TESTED FOR FUNCTIONALITY OUTSIDE THE BODY - APPEARED TO BE OPERATING NORMALLY. HOWEVER, WHEN INSERTED AND IN POSITION, DEVICE MALFUNCTIONS. WHEN WE ATTEMPTED TO REMOVE IT AND REPLACE THE DEVICE, IT COULD NOT BE REMOVED DUE TO A MISALIGNED/PROTRUDING PART. IN ATTEMPTING TO REMOVE IT, THE DEVICE EMBOLIZED (CAME LOOSE IN THE HEART). AS PART OF TRYING TO REMOVE THE LOOSE PIECE, THE VALVE BECAME MORE DAMAGED AND PATIENT ULTIMATELY NEEDED URGENT/EMERGENT SURGICAL VALVE REPAIR. MANUFACTURER RESPONSE FOR CATHETER DELIVERY SYSTEM, MITRAL CLIP (PER SITE REPORTER). MANUFACTURER'S REPRESENTATIVE WAS PRESENT DURING SURGICAL PROCEDURE. UNKNOWN WHAT MANUFACTURER FOLLOWUP/RESPONSE HAS BEEN."
 },
 {
   "report_number": "3005477969-2014-00040",
   "device_report_product_code": "NXT",
   "brand_name": "BHR",
   "event_type": "Injury",
   "date_of_event": "20140114",
   "manufacturer_d_name": "SMITH & NEPHEW",
   "TEXT": "IT WAS REPORTED THAT REVISION SURGERY WAS PERFORMED DUE TO PAIN, WHICH HAD BEEN REPORTED SINCE IMPLANTATION, AND POSSIBLE ASEPTIC LOOSENING."
 },
 {
   "report_number": "3005477969-2013-00368",
   "device_report_product_code": "NXT",
   "brand_name": "BHR",
   "event_type": "Injury",
   "date_of_event": "20130705",
   "manufacturer_d_name": "SMITH & NEPHEW ORTHOPAEDICS LTD",
   "TEXT": "IT WAS REPORTED THAT REVISION SURGERY WAS PERFORMED DUE TO PAIN AND INCREASED LEVELS OF COBALT IN THE BLOOD."
 },
 {
   "report_number": "3005477969-2016-00164",
   "device_report_product_code": "NXT",
   "brand_name": "BHR ACETABULAR CUP",
   "event_type": "Injury",
   "date_of_event": "20090812",
   "manufacturer_d_name": "SMITH & NEPHEW ORTHOPAEDICS LTD",
   "TEXT": "IT WAS REPORTED THAT LEFT HIP REVISION SURGERY WAS PERFORMED."
 },
 {
   "report_number": "3005477969-2016-00180",
   "device_report_product_code": "NXT",
   "brand_name": "R3 COCR LINER 54MM",
   "event_type": "Injury",
   "date_of_event": "20160620",
   "manufacturer_d_name": "SMITH & NEPHEW ORTHOPAEDICS LTD",
   "TEXT": "IT WAS REPORTED THAT REVISION SURGERY WAS PERFORMED DUE TO PAIN AND SUSPICION OF METALLOSIS."
 },
 {
   "report_number": "3005477969-2016-00114",
   "device_report_product_code": "NXT",
   "brand_name": "BHR ACETABULAR CUP 54MM",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "SMITH & NEPHEW ORTHOPAEDICS LTD",
   "TEXT": "REVISION SURGERY WAS PERFORMED AS SCHEDULED."
 },
 {
   "report_number": "MW5040039",
   "device_report_product_code": "NXT",
   "brand_name": "BHR",
   "event_type": "Injury",
   "date_of_event": "20071130",
   "manufacturer_d_name": "SMITH & NEPHEW",
   "TEXT": "I HAD A SMITH & NEPHEW BHR IN (B)(6) OF 2007 AND AGAIN IN (B)(6) OF 2009. I HAVE HAD MANY ISSUES, INCLUDING GASTRIC PROBLEM THAT I HAD NO IDEA WERE RELATED TO METAL POISONING. IT IS ONLY IN THE LAST TWO MONTHS I HAVE DISCOVERED THAT I DO INDEED HAVE METAL POISONING AND I NOW HAVE AN APPOINTMENT TO HAVE THE HIPS EVAL FOR REMOVAL AND REPLACEMENT. THE PROBLEM IS, I ALSO JUST FOUND OUT THAT THE ACTUAL PRODUCT NUMBER I RECEIVED IN 2007 WAS ONE OF THE RECALLED PRODUCTS THAT SMITH AND NEPHEW VOLUNTARILY RECALLED DUE TO IMPROPER PACKAGING WHERE THE WRONG SIZES WERE INDICATED, SO I HAVE THE WRONG SIZE IN ONE HIP AND IT HAS CAUSED ME NOTHING BUT ISSUES. I TOLD THE DOCTORS HERE ABOUT THE PROBLEMS AND I WAS TOLD THE RECALL WAS ONLY FOR HIPS IMPLANTED IN THE UK AND NOT THE US, BUT CLEARLY THAT INFORMATION WAS WRONG, AND NOW I AM BEING TOLD I HAVE EXCEEDED THE STATURE OF LIMITATIONS BECAUSE YOUR OFFICE (FDA) TOOK ON A BLANKET NOTICE WHERE ONCE YOU HAVE NOTIFIED THE CLOCK BEGAN TICKING ON THE STATUE OF LIMITATION AND THUS ANYONE INVOLVED NEEDED TO RECEIVE LEGAL REP DURING THAT TIME OR THE WINDOW WOULD EXPIRE. THIS IS UNFAIR OF THE FDA. HOW IS A PERSON TO KNOW THE LOT NUMBER OF THEIR HIP DEVICE? IT ISN'T SOMETHING NORMALLY KNOWN. THIS HAS RUINED MY LIFE BECAUSE OF THE GASTRIC ISSUES AND POTENTIAL ISSUES WITH THE REVISIONS. FOR FOUR YEARS, I HAVE HAD SO MANY PROBLEMS AND I HAVE BEEN TOLD NUMEROUS DIAGNOSES, BUT NO ONE THOUGHT TO SAY IT MIGHT BE MY HIP UNTIL I SAW A COMMERCIAL ON TELEVISION THAT MADE ME CURIOUS. IT IS TRULY A TRAVESTY OF JUSTICE."
 },
 {
   "report_number": "3002652243-2019-00001",
   "device_report_product_code": "NUU",
   "brand_name": "EUCLID SYSTEMS ORTHOKERATOLOGY (OPRIFOCON A) CONTACT LENSES FOR OVERNIGHT WEAR",
   "event_type": "Injury",
   "date_of_event": "20190521",
   "manufacturer_d_name": "EUCLID SYSTEMS CORPORATION",
   "TEXT": "ON AUGUST 12, 2019, EUCLID SYSTEMS CORPORATION WAS NOTIFIED OF LEFT SIDE LENS BREAKAGE WITHIN PATIENT'S EYE. THE LENS WAS REMOVED AND NO LASTING CONSEQUENCES REPORTED. (REFERENCE MW5088662)."
 },
 {
   "report_number": "2020433-2019-00013",
   "device_report_product_code": "NUU",
   "brand_name": "PARAGON CRT100 CONTACT LENS",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "PARAGON VISION SCIENCES, INC",
   "TEXT": "PATIENT DEVELOPED A CENTRAL ULCER THAT TOOK MONTHS TO CLEAR. THE PATIENT'S EYE IS FINE AND THE DOCTOR IS READY TO REFIT THE PATIENT FOR PARAGON CRT LENS."
 },
 {
   "report_number": "MW5081675",
   "device_report_product_code": "NUU",
   "brand_name": "ORTHOKERATOLOGY, CRT CONTACTS",
   "event_type": "Injury",
   "date_of_event": "20181004",
   "manufacturer_d_name": "UNK",
   "TEXT": "MY SON AGE (B)(6), HAS ACANTHAMOEBA KERATITIS AFTER WEARING CRT CONTACTS. ORTHOKERATOLOGY CONTACTS THAT WERE PRESENTED BY AN OPTOMETRIST. MY SON INITIALLY WORE GLASSES, THEN SOFT, 2 WEEKS CONTACTS. HE WAS PRESENTED WITH THE CRTS AS A GOOD CANDIDATE FOR THIS PROCEDURE. HE HAS WORN THEM FOR THE LAST 2 + YEARS. HE WAS PRESCRIBED TO SLEEP IN THEM TO CORRECT HIS VISION, TAKE THEM OUT THE NEXT MORNING TO HAVE 20/20. AS A PARENT WHO PAID FOR THE CONTACTS, I READ WHAT I COULD ABOUT THE CONTACTS AND COULDN'T FIND ANY REASON NOT TO HAVE MY SON TRY WEARING THESE. I NEVER FOUND ANY ARTICLES THAT GAVE ME ENOUGH INFO AS THE RISKS OF CRTS. AFTER WEARING THEM FOR A YEAR, HIS EYES WERE IRRITATED AND WE WENT BACK INTO THE OFFICE WHERE HE WAS PRESCRIBED THE CRTS, HE WAS TOLD THEY NEEDED POLISHING EVERY 3 MONTHS FOR WHICH WE WERE NEVER INFORMED. HIS EYES WOULD GET DRY FROM TIME TO TIME BUT NOTHING THAT SEEMED OUT OF THE ORDINARY UNTIL (B)(6) OF THIS YEAR WHEN HE COMPLAINED HIS EYES WERE SO DRY HE COULDN'T SEE. WE WENT BACK TO THE OPTOMETRIST WHO THEN EXAMINED HIM AND SAID HE HAD \"PINKEYE\". MY SON TOLD HIM HIS EYES WERE IRRITATED AND THE SOLUTION AND BOTHERING HIS EYES AND SO HE ADDED TAP WATER TO THE SOLUTION. THIS WAS NEVER A RED FLAG. HIS EYES WERE NOT FILLED WITH PUSS, LIKE I EXPECTED WITH PINKEYE. HE HAD NEVER HAD \"PINKEYE\" BEFORE. MY SON WAS GIVEN ANTIBIOTIC DROPS. AFTER 4 DAYS WE SENT TO THE PEDIATRICIAN TO SEE IF WE WERE DOING THE RIGHT COURSE, HE SUGGESTED THAT IF THE ANTIBIOTIC DROPS WEREN'T WORKING THEN IT MUST BE VIRAL. WE WENT BACK ON THE (B)(6) TO THE OPTOMETRIST. AFTER 2 WEEKS OF GOING BACK AND FORTH TO THE OPTOMETRIST AND TALKING WITH OUR PEDIATRICIAN'S OFFICE TO LET THEM KNOW WE WERE STILL DEALING WITH AN INFECTION, I THEN SOUGHT ON MY OWN A VISIT TO AN OPHTHALMOLOGIST, (B)(6), WHO AFTER EXAMINATION SENT US DIRECTLY TO THE CORNEA SPECIALIST AS HE SUSPECTED ACANTHAMOEBA. MY SON WASN'T TREATED FOR ACANTHAMOEBA KERATITIS UNTIL IT WAS CONFIRMED BY THE CULTURE THAT WAS SENT OFF FROM THE CORNEA SPECIALIST. THEY HAD TAKEN PHOTOS THROUGH CONFOCAL MICROSCOPY BUT COULDN'T I SEE ANYTHING AT THE TIME DUE TO MY SON'S EYE BEING SO IRRITATED. THIS IS A VERY TOUGH DIAGNOSIS FOR ANYONE MUCH LESS A (B)(6) WHO COULD HAVE AVOIDED THIS INFECTION. THE OPTOMETRIST AND THE PEDIATRICIAN'S OFFICE NEVER SUSPECTED THIS INFECTION AND TREATED IT WITHOUT SEVERITY. WE HAD NOT BEEN INFORMED ABOUT \"NOT SLEEPING IN CONTACTS\" AND \"STAYING CLEAR OF WATER AROUND CONTACTS.\" THE PUBLIC NEEDS TO BE FULLY AWARE OF THIS POTENTIAL RISKS. THE OPTOMETRIST SHOULD CONTACT US WITH ANY MEDICAL NEWS OF RISKS, ALONG WITH THE PEDIATRICIAN'S OFFICE BE ALERTED TO THE RISKS CONTACTS HAVE. FOR NOW, MY SON SPENDS DAYS AND NIGHTS IN THE DARK WITH HOURLY DROPS, AND HAS MISSED ALMOST 2 MONTHS OF SCHOOL AND HAS LOST VISION IN HIS LEFT EYE. HE ALSO HAS ENDURED EXCRUCIATING PAIN. THIS NEEDS TO BE REPORTED AND STOPPED. CRTS SHOULD NEVER BE SOLD. CONTACT RISKS NEED TO BE OUT THERE FOR THE PUBLIC. I CAN'T TELL YOU HOW MANY I HAVE TOLD THIS STORY TO THAT HAVE SAID THEY SWIM, SHOWER, AND SLEEP IN CONTACTS. SINCERELY, A VERY UPSET MOM HAVING BEEN INTRODUCED TO ACANTHAMOEBA KERATITIS. (B)(6)."
 },
 {
   "report_number": "3002652243-2020-00001",
   "device_report_product_code": "NUU",
   "brand_name": "EUCLID SYSTEMS ORTHOKERATOLOGY (OPRIFOCON A) CONTACT LENSES FOR OVERNIGHT WEAR",
   "event_type": "Injury",
   "date_of_event": "20191125",
   "manufacturer_d_name": "EUCLID SYSTEMS CORPORATION",
   "TEXT": "ON (B)(6) 2020, EUCLID SYSTEMS CORPORATION WAS NOTIFIED OF A PATIENT EXPERIENCING AN EYE INFECTION. PATIENT WAS TREATED WITH ORAL ANTIBIOTICS AND DROPS TO TREAT THE INFECTION."
 },
 {
   "report_number": "3002652243-2019-00002",
   "device_report_product_code": "NUU",
   "brand_name": "EUCLID SYSTEMS ORTHOKERATOLOGY (OPRIFOCON A) CONTACT LENSES FOR OVERNIGHT WEAR",
   "event_type": "Malfunction",
   "date_of_event": "20190822",
   "manufacturer_d_name": "EUCLID SYSTEMS CORPORATION",
   "TEXT": "ON (B)(6) 2019, EUCLID SYSTEMS CORPORATION WAS NOTIFIED OF RIGHT SIDE LENS BREAKAGE WITHIN PATIENT'S EYE. THE LENS WAS REMOVED AND NO LASTING CONSEQUENCES REPORTED."
 },
 {
   "report_number": "3030677-2017-01883",
   "device_report_product_code": "NSA",
   "brand_name": "HEARTSTART HOME",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "PHILIPS MEDICAL SYSTEMS",
   "TEXT": "IT HAS BEEN REPORTED THAT THE AED DID NOT PASS THE SELF DIAGNOSTIC CHECK."
 },
 {
   "report_number": "3030677-2019-01091",
   "device_report_product_code": "NSA",
   "brand_name": "HEARTSTART HOME",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "PHILIPS MEDICAL SYSTEMS",
   "TEXT": "THE DEVICE IS BEING EXCHANGED BY THE CUSTOMER FOR AN UNKNOWN REASON."
 },
 {
   "report_number": "3030677-2017-01959",
   "device_report_product_code": "NSA",
   "brand_name": "HEARTSTART HOME",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "PHILIPS MEDICAL SYSTEMS",
   "TEXT": "IT HAS BEEN REPORTED THAT THE DEVICE IS FAILING SELF-TEST."
 },
 {
   "report_number": "3030677-2018-01626",
   "device_report_product_code": "NSA",
   "brand_name": "HEARTSTART HOME",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "PHILIPS MEDICAL SYSTEMS",
   "TEXT": "IT HAS BEEN REPORTED THAT THE DEVICE IS FAILING SELF-TEST."
 },
 {
   "report_number": "3030677-2019-01386",
   "device_report_product_code": "NSA",
   "brand_name": "HEARTSTART HOME",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "PHILIPS MEDICAL SYSTEMS",
   "TEXT": "IT HAS BEEN REPORTED THAT THE DEVICE IS FAILING SELF-TEST."
 },
 {
   "report_number": "3030677-2019-01304",
   "device_report_product_code": "NSA",
   "brand_name": "HEARTSTART HOME",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "PHILIPS MEDICAL SYSTEMS",
   "TEXT": "IT HAS BEEN REPORTED THAT THE DEVICE IS FAILING SELF-TEST."
 },
 {
   "report_number": "0008031020-2015-00570",
   "device_report_product_code": "NTG",
   "brand_name": "SLIDING CORE UHMPWE, 6MM",
   "event_type": "Injury",
   "date_of_event": "20130405",
   "manufacturer_d_name": "STRYKER GMBH",
   "TEXT": "REVISION SURGERY DUE TO IMPINGEMENT OF TALAR COMPONENT."
 },
 {
   "report_number": "0008031020-2017-00340",
   "device_report_product_code": "NTG",
   "brand_name": "SLIDING CORE, UHMPWE,6M (STERILE PACKAGED)",
   "event_type": "Injury",
   "date_of_event": "20170508",
   "manufacturer_d_name": "STRYKER GMBH",
   "TEXT": "A TALAR CYSTS UNDER THE TALAR COMPONENT OF THE STAR ANKLE. REVISION SCHEDULED FOR (B)(6) 2017."
 },
 {
   "report_number": "0008031020-2020-02034",
   "device_report_product_code": "NTG",
   "brand_name": "UNKNOWN STAR TALAR COMPONENT",
   "event_type": "Injury",
   "date_of_event": "20131226",
   "manufacturer_d_name": "STRYKER GMBH",
   "TEXT": "THE MANUFACTURER BECAME AWARE OF A LITERATURE PUBLISHED BY (B)(6). THE TITLE OF THIS REPORT IS ¿COMPARISON OF THE SHORT-TERM RESULTS OF FIRST AND LAST 50 SCANDINAVIAN TOTAL ANKLE REPLACEMENTS: ASSESSMENT OF THE LEARNING CURVE IN CONSECUTIVE SERIES¿ WHICH IS ASSOCIATED WITH THE STRYKER ¿SCANDINAVIAN TOTAL ANKLE REPLACEMENT (STAR)¿ SYSTEM. ARTICLE CAN BE FOUND ON HTTPS://JOURNALS.SAGEPUB.COM/DOI/FULL/10.1177/1071100713518187. WITHIN THAT PUBLICATION WHICH INCLUDED 100 PATIENTS, POST-OPERATIVE COMPLICATIONS WERE REPORTED, WHICH ALLEGEDLY OCCURRED BETWEEN MAY 1999 TO MAY 2008. IT WAS NOT POSSIBLE TO ASCERTAIN SPECIFIC DEVICE DETAILS OR PATIENT INFORMATION FROM THE REPORT, OR TO MATCH THE EVENTS REPORTED WITH PREVIOUSLY REPORTED COMPLAINTS. THEREFORE, NEW COMPLAINTS WERE INITIATED IN THE SYSTEM FOR THE POST-OPERATIVE COMPLICATIONS MENTIONED IN THE REPORT. THIS PRODUCT INQUIRY ADDRESSES WOUND INFECTION FOLLOWED BY REVISION SURGERY. THE REPORT STATES: ¿ONE PATIENT DEVELOPED A WOUND INFECTION (S.AUREUS) IN THE FIRST 6 WEEKS AFTER TAR FOR WHICH 2 ADDITIONAL SURGERIES WERE NECESSARY. THE PATIENT WAS TREATED WITH ANTIBIOTICS AND OPERATIVE DEBRIDEMENT, WHICH INCLUDED SUCCESSFUL SPLIT SKIN GRAFT COVERAGE.\""
 },
 {
   "report_number": "0008031020-2015-00737",
   "device_report_product_code": "NTG",
   "brand_name": "SLIDING CORE UHMPWE, 6MM",
   "event_type": "Injury",
   "date_of_event": "20131105",
   "manufacturer_d_name": "STRYKER GMBH",
   "TEXT": "PATIENT'S POLY EXCHANGED DURING A FLAP FROM ARM TO ANKLE."
 },
 {
   "report_number": "0008031020-2020-00890",
   "device_report_product_code": "NTG",
   "brand_name": "UNKNOWN TALAR COMPONENT",
   "event_type": "Injury",
   "date_of_event": "20000201",
   "manufacturer_d_name": "STRYKER GMBH",
   "TEXT": "THE MANUFACTURER BECAME AWARE OF A LITERATURE FROM (B)(6), UNITED STATES. THE TITLE OF THIS REPORT IS ¿POLYETHYLENE FRACTURE FOLLOWING STAR ANKLE ARTHROPLASTY: A REPORT OF THREE CASES¿ WHICH IS ASSOCIATED WITH THE STRYKER ¿SCANDINAVIAN TOTAL ANKLE REPLACEMENT (STAR)¿ SYSTEM. WITHIN THAT PUBLICATION, POST-OPERATIVE COMPLICATIONS/ ADVERSE EVENTS WERE REPORTED, WHICH OCCURRED FROM FEBRUARY 2000 TO DECEMBER 2007. IT WAS NOT POSSIBLE TO ASCERTAIN SPECIFIC DEVICE DETAILS FROM THE REPORT, A REVIEW OF THE COMPLAINT HANDLING DATABASE, HOWEVER, REVEALED THAT THE EVENTS HAVE NOT BEEN REPORTED BY THE HOSPITAL OR BY THE AUTHOR OF THE PUBLICATION, THEREFORE 5 COMPLAINTS WERE INITIATED RETROSPECTIVELY FOR ADVERSE EVENTS MENTIONED IN THE REPORT. THIS PRODUCT INQUIRY ADDRESSES POLYETHYLENE INSERT FRACTURE AND CYSTIC LESIONS FOLLOWED BY REVISION AND BONE GRAFT. THE REPORT STATES: ¿THE PATIENT FUNCTIONED WELL UNTIL NOVEMBER 2007, WHEN HE EXPERIENCED THE SUDDEN ONSET OF SEVERE PAIN UNASSOCIATED WITH ANY TRAUMATIC EVENT. ON EXAM, HE WAS ABLE TO DORSIFLEX HIS ANKLE 10 DEGREES AND PLANTARFLEX 15 DEGREES, WHICH WAS SLIGHTLY DECREASED FROM THE 10 DEGREES OF DORSIFLEXION AND 30 DEGREES OF PLANTARFLEXION MEASURED AT 12-MONTHS POSTOPERATIVELY, AND THE ANKLE EXHIBITED A VALGUS MALALIGNMENT. PLAIN RADIOGRAPHS REVEALED A FRACTURED POLYETHYLENE INSERT IN ADDITION TO BOTH TIBIAL AND TALAR CYSTIC LESIONS [...]. A COMPUTED TOMOGRAPHY SCAN WAS THEN OBTAINED TO EVALUATE THE SIZE OF THESE LESIONS, AND SHOWED GOOD BONY SUPPORT OF THE TALAR PROSTHESIS, AS WELL AS THICK PILLARS OF BONE SUPPORTING THE BARRELS OF THE TIBIAL COMPONENT [...]. IN DECEMBER 2007, THE PATIENT UNDERWENT REMOVAL OF THE FRACTURED POLYETHYLENE INSERT WITH RETENTION OF THE WELL-FIXED TIBIAL AND TALAR COMPONENTS [...]. THE TIBIAL AND TALAR CYSTS WERE BONE GRAFTED AND A NEW 7-MM POLYETHYLENE MENISCUS WAS IMPLANTED.\""
 },
 {
   "report_number": "0008031020-2018-00298",
   "device_report_product_code": "NTG",
   "brand_name": "UNKNOWN STAR ANKLE MOBILE BEARING",
   "event_type": "Injury",
   "date_of_event": "20180217",
   "manufacturer_d_name": "STRYKER GMBH",
   "TEXT": "THE ADMINISTRATOR OF (B)(6) CENTER WHERE THE PATIENT HAD HER ANKLE REPLACEMENT CALLED AND STATED THAT THE PATIENT HAD A BLOOD CULTURE DONE AND IT WAS FOUND TO HAVE PSEUDOMONAS INFECTION, THAT WAS ON OR ABOUT (B)(6) 2018.  TIM CHURET STATED THAT SHE HAD A WASHOUT AND SEEMS TO BE HEALING FINE."
 },
 {
   "report_number": "MW5074945",
   "device_report_product_code": "NQF",
   "brand_name": "NIVOLUMAB, 240 MG PD-I1 IHC NIVOLUMAB PHARMDX",
   "event_type": "Injury",
   "date_of_event": "20180125",
   "manufacturer_d_name": "DAKO NORTH AMERICA",
   "TEXT": "ON (B)(6) 2018 PATIENT PRESENTED FOR HIS FIRST LUTATHERA INFUSION, AND SECOND NIVOLUMAB INFUSION. TOWARDS THE END OF THE LUTATHERA INFUSION, PATIENT DEVELOPED HYPOXIA, OXYGEN SATURATION DROPPED TO 85 PERCENT TO 86 PERCENT, AND HE BEGAN RECEIVING 2L ON NC, WHICH EVENTUALLY HAD TO BE INCREASED TO 4L DUE TO LITTLE IMPROVEMENT, EVEN AT REST. HE ALSO DEVELOPED A DRY, NON-PRODUCTIVE COUGH TOWARDS THE END OF THE LUTATHERA INFUSION BUT THE COUGH IMPROVED AFTER USING 2 PUFFS OF HIS ALBUTEROL INHALER THAT HE BROUGHT FROM HOME, AND RECEIVING COUGH SYRUP. AT AROUND 4PM, DR. (B)(6) CAME TO SEE THE PATIENT AGAIN, AND NOTED INSPIRATORY AND EXPIRATORY WHEEZING AND DECIDED TO EXTEND HIS HOSPITALIZATION FOR FURTHER WORK-UP. AS OF (B)(6) 2018 PATIENT IS STILL UNDER OBSERVATION. EVENT UNLIKELY RELATED TO CLINICAL TRIAL DRUGS AS PER ONCOLOGIST. DOSE OR AMOUNT: 240 MG, FREQUENCY: EVERY 2 WEEKS, ROUTE: INTRAVENOUS (NOT OTHERWISE SPECIFIED). DATES OF USE: (B)(6) 2018. DIAGNOSIS OR REASON FOR USE: SMALL CELL LUNG CANCER. IS THE PRODUCT COMPOUNDED: NO. IS THE PRODUCT OVER-THE-COUNTER: NO."
 },
 {
   "report_number": "9615058-2016-00002",
   "device_report_product_code": "NRZ",
   "brand_name": "EXABLATE MRGFUS",
   "event_type": "Injury",
   "date_of_event": "20160205",
   "manufacturer_d_name": "INSIGHTEC, LTD.",
   "TEXT": "TREATING PHYSICIAN REPORTED TO INSIGHTEC AN EVENT RELATED TO OFF-LABEL USE OF EXABLATE 2100 (P040003/S016 UTERINE FIBROIDS INDICATION) ON (B)(6) YEAR OLD MALE. PER THEIR REPORT, THE POST-TREATMENT EXAMINATION OF THE SKIN SHOWED A 5CM THIRD DEGREE SKIN BURN WITH BLISTERING. THE CENTER OF THIS BURN WAS WHITE SURROUNDED WITH A HYPEREMIC AREA. THE PATIENT WAS PRESCRIBED FOR ANTIBIOTICS TO MINIMIZE THE RISK OF INFECTION AND IS NOW UNDER THE CARE OF PLASTIC SURGERY AND DERMATOLOGY FOR WOUND CARE."
 },
 {
   "report_number": "9615058-2019-00024",
   "device_report_product_code": "NRZ",
   "brand_name": "EXABLATE 2100V1",
   "event_type": "Injury",
   "date_of_event": "20191114",
   "manufacturer_d_name": "INSIGHTEC LTD.",
   "TEXT": "THIS REPORT PERTAINS TO ONE OF THREE EVENTS THAT WERE RECEIVED FROM THE SAME SITE IN THE SAME TIMEFRAME. AFTER UTERINE FIBROID TREATMENT THE PATIENT PRESENTED WITH SEVERE SKIN BURN."
 },
 {
   "report_number": "9615058-2019-00023",
   "device_report_product_code": "NRZ",
   "brand_name": "EXABLATE 2100V1",
   "event_type": "Injury",
   "date_of_event": "20191118",
   "manufacturer_d_name": "INSIGHTEC LTD.",
   "TEXT": "THIS REPORT PERTAINS TO ONE OF THREE EVENTS THAT WERE RECEIVED FROM THE SAME SITE IN THE SAME TIMEFRAME. AFTER UTERINE FIBROID TREATMENT THE PATIENT PRESENTED WITH SEVERE SKIN BURN."
 },
 {
   "report_number": "MW5083076",
   "device_report_product_code": "NRZ",
   "brand_name": "HIFU ULTRASOUND MACHINE WITH AN ARRAY TRANSDUCER",
   "event_type": "Injury",
   "date_of_event": "20180529",
   "manufacturer_d_name": "UNK",
   "TEXT": "AFTER RECEIVING FLYER THROUGH THE MAIL FOR (B)(6) IN (B)(6), I MADE AN APPT FOR A CONSULTATION FOR A \"COSMETIC\" PROCEDURE AND AGREED TO AN ULTRASOUND, AS I ASSUMED IT WAS PROTOCOL. BEFORE SEEING ANY DR, I FILLED OUT SOME OF MY PAPERWORK THAT WOULD INDICATE WHETHER I WAS A GOOD CANDIDATE FOR SURGERY, BUT I DID NOT COMPLETE MY VEIN SYMPTOMS SHEET. DESPITE HAVING NO VARICOSITIES OR DEBILITATING SYMPTOM'S, I WAS GIVEN A LEG ULTRASOUND BY(B)(6), THAT FOCUSED ON MY GROIN AND PELVIC REGION. ULTRASOUND ARE NOT SUPPOSED TO HURT BUT THIS LEG ULTRASOUND CAUSED INORDINATE BURSTS OF HORRIFIC PAIN WHEN APPLIED TO MY GROIN REGION, (SAPHENO FEMORAL JUNCTION, SPECIFICAL), AND OTHER TENDER AREAS IN MY PELVIC REGION. THESE PIERCING PAIN SENSATIONS EMANATING FROM THE SONOGRAPHER'S PROBE WERE FELT A MINIMUM OF 4 TIMES ON EACH LEG, AFTER THE TECH \"OSCILLATED\" HIS TRANSDUCER PROBE. AFTER THE ULTRASOUND A NURSE'S AIDE ASKED ME TO SIGN A LEGAL WAIVER AND TOLD ME MY VEIN VALVES WERE DAMAGED. THEY WANTED TO SIGN A TREATMENT PLAN FOR REMOVAL OF MY GRAND SAPHENOUS VEINS FROM THE GROIN TO THE SOLES OF MY FEET. DR (B)(6), THE INTERVENTIONAL DIAGNOSTIC RADIOLOGIST WHO PERFORMS THE VEIN ABLATIONS POPPED INTO THE ROOM FOR 5 MINS WANTING TO KNOW IF I HAD ANY QUESTIONS ABOUT THE PROCEDURE. HE NEVER BOTHERED TO LOOK AT OR EXAMINE MY LEGS. STILL IN A BIT OF SHOCK FROM THE STRANGE ULTRASOUND, I HAD ENOUGH WITS TO CONCLUDE THAT MY LACK OF SYMPTOMS AND COSMETIC REASONS FOR GOING THERE IN THE FIRST PLACE DID NOT WARRANT THE OVER DIAGNOSIS. I CAME TO THE CONCLUSION THAT THESE PEOPLE WERE UNETHICAL CHARLATANS AND LEFT. ONE MONTH AFTER THEIR ULTRASOUND, A KAFKA-ESQUE TRANSFORMATION TOOK PLACE IN MY CIRCULATORY SYSTEM AND ANATOMY: THIGHS SWELLED, URINE BURNED; THERE WAS PAIN IN THE GROIN AND IN THE SAPHENOFEMORAL JUNCTION; HEAT PAIN THAT RAN DOWN THE LENGTH OF MY LEGS WHEN STANDING, INABILITY TO SIT WITHOUT PAIN IN VULVAR REGION AND GLUTES, SWOLLEN PELVIS AND ABDOMINAL PAIN, HEAT COMING FROM ALL THESE AREAS INCLUDING MY KIDNEYS, PART OF MY HEAD, A CHANGED GAIT. I PHONED THE (B)(6) CENTER TO REPORT THAT THE ULTRASOUND TECH MUTILATED MY VEIN VALVES IN MY GROIN AND PELVIC REGION, THAT I COULDN'T CROSS MY LEGS OR SIT WITHOUT PAIN, MY UNDERWEAR NO LONGER FIT. I THOUGHT I WAS BLEEDING INTERNALLY AND STRANGELY, NO PAIN. DR (B)(6) TOLD ME TO GO TO THE EMERGENCY ROOM BUT TO COME TO THE VEIN CLINIC FOR ANOTHER LEG ULTRASOUND. OF COURSE I SAID NO. DR (B)(6) THEN WROTE AND PUBLISHED ON AN ONLINE DATABASE MY MEDICAL RECORDS, WHICH HE PREPARED AFTER THE FACT, DESCRIBING MY SYMPTOMS FROM THE ULTRASOUND AS IF THOSE WERE THE SYMPTOMS I WENT TO THE (B)(6) CLINIC FOR - SYMPTOMS I HAVE NEVER HAD OR CLAIMED TO HAVE PRIOR TO GETTING AN ULTRASOUND AT THE (B)(6) IN (B)(6). I WENT IN FOR A 'COSMETIC' CONSULT FOR SPIDER VEINS. SEVEN MONTHS HAVE GONE BY AND I'M HAVING DIFFICULTY FUNCTIONING AND RECTIFYING THE SITUATION. ONE OF THE PROBLEMS IS THAT IMAGES PROVIDED BY CAT SCANS OR DOPPLER LEG ULTRASOUNDS DONE AT HOSPITALS DON'T MEET DIAGNOSTIC CRITERIA FOR VENOUS INSUFFICIENCY, AND I AM TOLD TO GO TO A PAIN MGMT CENTER. UTTERLY FRUSTRATED AND EXHAUSTED. I BEGAN LAST WEEK TO RESEARCH HOW A SIMPLE ULTRASOUND COULD HAVE HURT ME SO MUCH. I CAME ACROSS AN ONLINE CLASS ON HIGH INTENSITY FOCUSED ULTRASOUND AND ENROLLED IN IT. I LEARNED ABOUT THIS THERAPEUTIC TECHNOLOGY THAT NECROTIZED TISSUE; THAT IS NOT FDA APPROVED FOR VENOUS ABLATION BUT THERE ARE CLINICAL TRIALS GOING ON. HAVING RECALLED THE OLD FASHIONED LOOKING MACHINE AT THE CENTER FOR VEIN RESTORATION AND THE WAY THE SONOGRAPHER THERE OSCILLATED HIS PROBE BEFORE I FELT PIERCING HOT PAIN. I KNEW THAT HE HAD USED HIFU ON ME - AND WITHOUT MY INFORMED CONSENT. THEY ARE USING HIFU AT THE (B)(6) IN (B)(6) TO DESTROY OTHERWISE HEALTHY VEIN VALVES THUS INDUCING PAIN AND VENOUS INSUFFICIENCY."
 },
 {
   "report_number": "3006630150-2020-01474",
   "device_report_product_code": "NQO",
   "brand_name": "SUPERION INTERSPINOUS SPACER",
   "event_type": "Injury",
   "date_of_event": "20200227",
   "manufacturer_d_name": "VERTIFLEX INC.",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT'S REVISION SURGERY WAS ABORTED DUE TO THE ANESTHESIA CAUSING THE PATIENT'S OXYGEN SATURATION TO DROP. THE REVISION SURGERY WAS DUE TO THE RETURN OF THE PATIENT'S PRE-EXISTING PAIN CAUSED BY THE SPACER MOVING. THE PHYSICIAN BELIEVED THE MOVEMENT WAS CAUSED BY UNDERSIZING OF THE ORIGINAL SPACER. SINCE THE REVISION SURGERY WAS ABORTED THE ORIGINAL SPACER REMAINS IMPLANTED AND THE PATIENT WAS REPORTEDLY DOING WELL."
 },
 {
   "report_number": "3006630150-2020-04014",
   "device_report_product_code": "NQO",
   "brand_name": "SUPERION INDIRECT DECOMPRESSION SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20200720",
   "manufacturer_d_name": "VERTIFLEX INC.",
   "TEXT": "IT WAS REPORTED THAT THE SPACER SHIFTED AND THE PATIENT IS EXPERIENCING MORE PAIN. THE PATIENT UNDERWENT A COMPUTERIZED TOMOGRAPHY (CT) AND THE PHYSICIAN CONTINUES TO MONITOR THE SITUATION."
 },
 {
   "report_number": "3006630150-2020-04121",
   "device_report_product_code": "NQO",
   "brand_name": "SUPERION IDS KIT",
   "event_type": "Injury",
   "date_of_event": "20200814",
   "manufacturer_d_name": "VERTIFLEX INC.",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT HAD TROUBLE BREATHING DURING THE IMPLANT PROCEDURE IN THE MIDDLE OF THE DILATION PROCESS. THE PROCEDURE WAS ABORTED PRIOR TO IMPLANTATION AND THE PRODUCT WAS DISCARDED. THE PATIENT FULLY RECOVERED AFTER THE ABORTED PROCEDURE."
 },
 {
   "report_number": "3006630150-2020-01462",
   "device_report_product_code": "NQO",
   "brand_name": "SUPERION INDIRECT DECOMPRESSION SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20200127",
   "manufacturer_d_name": "VERTIFLEX INC.",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT WAS EXPLANTED DUE TO THE SPACER BEING DISPLACED. THE SPACER WAS KEPT BY THE MEDICAL FACILITY."
 },
 {
   "report_number": "3006630150-2020-03523",
   "device_report_product_code": "NQO",
   "brand_name": "SUPERION INDIRECT DECOMPRESSION SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20200803",
   "manufacturer_d_name": "VERTIFLEX INC.",
   "TEXT": "IT WAS REPORTED THAT THE PATIENTS 12MM SPACER MIGRATED, THEREFORE, THE PATIENT UNDERWENT A REVISION PROCEDURE WHERE THE 12MM SPACER WAS EXPLANTED. THE PHYSICIAN THEN DEPLOYED A 14MM SPACER BUT FELT UNCOMFORTABLE LEAVING IT AS THE PHYSICIAN SUSPECTED THE PATIENT ALREADY HAD A SPINOUS PROCESS FRACTURE, THEREFORE, HE REMOVED THE 14MM SPACER FROM THE PATIENT. THE PHYSICIAN NOTED THAT THE FRACTURE DID NOT OCCUR DURING THE IMPLANTING OF THE 14MM SPACER. AND, THE SPINOUS PROCESS HAD EITHER BEEN FRACTURED AFTER THE 12MM SPACER IMPLANTATION OR IT HAD BEEN BEVELED DURING A PREVIOUS NON-DEVICE RELATED SPINE SURGERY, THUS LEAVING INSUFFICIENT ANATOMY FOR SUCCESSFUL IMPLANTATION OF THE 14MM IMPLANT. THERE WAS NO HARM TO THE PATIENT AS A RESULT OF THIS PROCEDURE. THE 12MM SPACER LOT NUMBER CANNOT BE OBTAINED AS THE DEVICE WAS IMPLANTED AT A DIFFERENT FACILITY AND THE EXPLANTING FACILITY HAS NOT RELEASED THE DEVICE."
 },
 {
   "report_number": "3006630150-2020-06157",
   "device_report_product_code": "NQO",
   "brand_name": "SUPERION INDIRECT DECOMPRESSION SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20201113",
   "manufacturer_d_name": "VERTIFLEX INC.",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT WAS EXPERIENCING PAIN. X-RAY WAS PERFORMED AND SHOWED LATERAL DISPLACEMENT OF THE DEVICE. THE PHYSICIAN EXPLANTED THE SPINOUS PROCESS SPACER AND THE PATIENT WAS DOING WELL POST-OPERATIVELY."
 },
 {
   "report_number": "2134265-2016-11540",
   "device_report_product_code": "NWX",
   "brand_name": "FLEXTOME¿ CUTTING BALLOON¿",
   "event_type": "Malfunction",
   "date_of_event": "20161122",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - GALWAY",
   "TEXT": "IT WAS REPORTED THAT BALLOON RUPTURE OCCURRED. THE 75% STENOSED TARGET LESION WAS LOCATED IN THE MODERATELY TORTUOUS AND SEVERELY CALCIFIED RIGHT CORONARY ARTERY. A 10MM X 2.5MM FLEXTOME¿ CUTTING BALLOON¿ WAS USED AFTER PRE-DILATATION WAS DONE. RESISTANCE WAS ENCOUNTERED UPON INSERTION. WHEN THE DEVICE WAS ABOUT TO CROSS, THE BALLOON RUPTURED ON THE FIRST DILATATION AT 8ATM FOR 10SECONDS. THE PROCEDURE WAS COMPLETED WITH A DIFFERENT DEVICE. NO PATIENT COMPLICATIONS REPORTED."
 },
 {
   "report_number": "2134265-2020-07222",
   "device_report_product_code": "NWX",
   "brand_name": "WOLVERINE CORONARY CUTTING BALLOON MONORAIL",
   "event_type": "Malfunction",
   "date_of_event": "20200511",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT BALLOON RUPTURE OCCURRED. THE TARGET LESION WAS IN A MODERATELY CALCIFIED VESSEL. A 10MMX2.50MM WOLVERINE CORONARY CUTTING BALLOON WAS SELECTED FOR USE. DURING PROCEDURE, IT WAS NOTED THAT THE BALLOON RUPTURED UPON FIRST INFLATION AT 6ATM AND WAS REMOVED WITHOUT ANY PROBLEM FROM THE PATIENT'S BODY. THE PROCEDURE WAS COMPLETED WITH A DIFFERENT DEVICE. THERE WERE NO PATIENT COMPLICATIONS REPORTED."
 },
 {
   "report_number": "2134265-2017-12198",
   "device_report_product_code": "NWX",
   "brand_name": "FLEXTOME¿ CUTTING BALLOON¿",
   "event_type": "Malfunction",
   "date_of_event": "20171127",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - GALWAY",
   "TEXT": "IT WAS REPORTED THAT BALLOON RUPTURE OCCURRED. THE 90% STENOSED TARGET LESION WAS LOCATED IN THE MODERATELY TORTUOUS AND MODERATELY CALCIFIED ATRIOVENTRICULAR BRANCH. A 2.75MM X 10MM FLEXTOME¿ CUTTING BALLOON¿ WAS SELECTED FOR USE. DURING PROCEDURE, IT WAS NOTED THAT DEVICE INITIALLY HAD DIFFICULTY IN CROSSING THE LESION DUE TO EXISTING CALCIFICATION. AFTER A WHILE, IT MANAGED TO CROSS THE LESION. FIRST DILATATION WAS THEN PERFORMED AT 10ATM AND SECOND DILATATION AT 12ATM FOR 30 SECONDS EACH. HOWEVER, DURING THE THIRD DILATATION AT 14ATM FOR 30 SECONDS, THE BALLOON RUPTURED. THE PROCEDURE WAS COMPLETED WITH ANOTHER OF THE SAME DEVICE. NO PATIENT COMPLICATIONS WERE REPORTED."
 },
 {
   "report_number": "2134265-2016-02777",
   "device_report_product_code": "NWX",
   "brand_name": "FLEXTOME¿ CUTTING BALLOON¿",
   "event_type": "Malfunction",
   "date_of_event": "20160316",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - GALWAY",
   "TEXT": "IT WAS REPORTED THAT A BALLOON RUPTURE OCCURRED. A 10/3.25MM FLEXTOME CUTTING BALLOON WAS USED FOR PRE DILATATION. DURING THE DEFLATION OF THE DEVICE IN THE LESION AREA, BLOOD REVERSAL ISSUE OCCURRED. THE PHYSICIAN NOTICED THAT THE BALLOON RUPTURED. THE PROCEDURE WAS COMPLETED WITH ANOTHER OF THE SAME DEVICE. NO PATIENT COMPLICATIONS REPORTED AND THE PATIENT'S STATUS WAS GOOD."
 },
 {
   "report_number": "2134265-2015-05082",
   "device_report_product_code": "NWX",
   "brand_name": "FLEXTOME¿ CUTTING BALLOON¿",
   "event_type": "Malfunction",
   "date_of_event": "20150526",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - GALWAY",
   "TEXT": "REPORTABLE BASED ON DEVICE ANALYSIS COMPLETED ON 15JUL2015. IT WAS REPORTED THAT DIFFICULTY CROSSING THE LESION OCCURRED. THE 90% STENOSED TARGET LESION WAS LOCATED IN THE MODERATELY TORTUOUS AND SEVERELY CALCIFIED CORONARY ARTERY. A 10/3.50 FLEXTOME CUTTING BALLOON WAS SELECTED FOR USE; HOWEVER, IT WAS NOTED THAT THE BALLOON CATHETER COULD NOT CROSS THE LESION. THE PROCEDURE WAS COMPLETED WITH ANOTHER OF THE SAME DEVICE. NO PATIENT COMPLICATIONS WERE REPORTED AND THE PATIENT CONDITION WAS GOOD. HOWEVER, DEVICE ANALYSIS REVEALED APPROXIMATELY 2MM OF BLADE HAD DETACHED. IT WAS FURTHER REPORTED THAT NO RESISTANCE WAS FELT DURING ADVANCEMENT OR REMOVAL OF THE DEVICE DURING THE PROCEDURE. THE CINE AND FINAL ANGIOGRAM SHOWED NO EVIDENCE OF THE FRACTURED PORTION OF THE DEVICE BEING LEFT INSIDE THE PATIENT."
 },
 {
   "report_number": "2134265-2020-10934",
   "device_report_product_code": "NWX",
   "brand_name": "WOLVERINE CORONARY CUTTING BALLOON MONORAIL",
   "event_type": "Injury",
   "date_of_event": "20200722",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THE BALLOON WAS CAUGHT IN THE STENT AND BECAME SEPARATED. THE 2.5MM IN DIAMETER TARGET LESION WAS LOCATED IN THE MILDLY CALCIFIED FIRST DIAGONAL (D1) ARTERY. A 10MMX2.50MM WOLVERINE CORONARY CUTTING BALLOON WAS SELECTED FOR USE. DURING THE PROCEDURE, THE BALLOON WAS DELIVERED AND EXPANDED IN THE TARGET LESION PASSING THROUGH THE STENT STRUT THAT WAS PREVIOUSLY PLACED IN THE LEFT ANTERIOR DESCENDING ARTERY (LAD). THE ANGLE OF LAD AND D1 WAS ABOUT 30 DEGREES ON THE ANGIOGRAPHY. HOWEVER, WHEN THE DEVICE WAS REMOVED, IT WAS CAUGHT BY THE STENT STRUT AND COULD NOT BE REMOVED; SO SURGICAL TREATMENT WAS PERFORMED. FURTHERMORE, THE DEVICE WAS SEPARATED WHEN IT WAS REMOVED BY SURGERY, BUT NO FRAGMENTS REMAINED IN THE PATIENT'S BODY. THE PROCEDURE COULD NOT BE COMPLETED BY PERCUTANEOUS CORONARY INTERVENTION, BUT THE INTENDED TREATMENT WAS COMPLETED. NO FURTHER COMPLICATIONS WERE REPORTED AND THE PATIENT WAS STABLE POST PROCEDURE."
 }
]