[
 {
   "report_number": "3005347768-2016-00002",
   "device_report_product_code": "NCJ",
   "brand_name": "IMPLANTABLE MINIATURE TELESCOPE",
   "event_type": "Malfunction",
   "date_of_event": "20160317",
   "manufacturer_d_name": "VISIONCARE OPHTHALMIC TECHNOLOGIES LTD",
   "TEXT": "DURING THE INITIAL ATTEMPT TO INSERT THE IMT, THE SURGEOPN ENCOUNTERED SOME DIFFICULTY GETTING THE LEADING HAPTIC INTO THE BAG. HE ABORTED THE ATTEMPT AND PULLED THE IMT BACK OUT. SHORTLY THEREAFTER HE TRIED AGAIN TO INSERT THE IMT AND IT BECAME APPARENT THAT THE HAPTIC WAS BROKEN. THE HAPTIC WAS FULLY SEPARATED AND PARTIALLY EXTENDED OUT OF THE WOUND. THE IMT TOGETHER WITH THE HAPTIC WAS REMOVED. THE SECOND (BACKUP) IMT WAS PREPARED AND SUCCESSFULLY PLACED IN THE BAG."
 },
 {
   "report_number": "3005251015-2014-00002",
   "device_report_product_code": "NCJ",
   "brand_name": "IMPLANTABLE MINIATURE TELESCOPE",
   "event_type": "Injury",
   "date_of_event": "20141123",
   "manufacturer_d_name": "VISIONCARE OPHTHALMIC TECHNOLOGIES, INC.",
   "TEXT": "ON (B)(6) 2014, A PATIENT UNDERWENT TELESCOPE IMPLANTATION FOR END-STAGE MACULAR DEGENERATION. ON THE DAY ONE POSTOPERATIVE EXAM, THE PHYSICIAN REPORTED THAT THE PATIENT NOTES HAZE. THE CORNEA AND REST OF THE EYE IS CLEAR. THE PHYSICIAN REPORTED THAT THE IMPLANT LOOKS LIKE IT HAS \"CONDENSATION\" BEHIND THE FRONT SURFACE, SOMETHING HE ALSO NOTICED EARLY ON DURING THE SURGERY. AT THE DAY SEVEN POSTOPERATIVE VISIT, THE PROBLEM REMAINED. REFERENCE MFR # 3005347768-2014-00002."
 },
 {
   "report_number": "3005347768-2016-00003",
   "device_report_product_code": "NCJ",
   "brand_name": "IMPLANTABLE MINIATURE TELESCOPE",
   "event_type": "Injury",
   "date_of_event": "20161128",
   "manufacturer_d_name": "VISIONCARE OPHTHALMIC TECHNOLOGIES, LTD",
   "TEXT": "THE INITIAL IMT IMPLANT DONE WAS ON (B)(6) 2016. THE SURGEON SAID THE IMT WAS IN GOOD STATUS AT THE TIME OF THE PROCEDURE. DURING THE PROCEDURE THERE WAS AN ISSUE WITH THE IRIS SPILLING OUT OF THE WOUND WHICH DID MAKE IT DIFFICULT TO IMPLANT. ONCE THE IMT WAS IMPLANTED HE CHECKED AND FELT THAT IT WAS STABLE AND SECURE. IN THE POST-OP EXAMS THAT PATIENT COMPLAINED OF VA ISSUES AND WAS NOT HAPPY WITH THE IMT. THE SURGEON SEND THE PATIENT TO BE EXAMINED BY A SECOND PHYSICIAN AND THE PATIENT WAS EXAMINED ON (B)(6) 2016. THE SECOND PHYSICIAN NOTICED THE IMT WAS MAL-POSITIONED AND THOUGHT THAT ONE HAPTIC WAS IN THE BAG AND THAT ONE HAPTIC WAS OUT OF THE BAG GIVING THE IMT A SLIGHTLY TILTED APPEARANCE. HE ALSO NOTICED THAT THERE WAS SOME VITREOUS PEEKING THE PUPIL AND THAT THERE WAS SOME IRIS COMING UP TO THE WOUND. THE PATIENT WAS COMPLAINING OF POOR VISION. HE DECIDED TO DO A RE-POSITIONING PROCEDURE WHICH TOOK PLACE ON (B)(6) 2016. DURING THE PROCEDURE THE PHYSICIAN NOTICED THAT THE IMT WAS TILTED MORE THAN HE HAD INITIALLY THOUGHT AND IT WAS POSSIBLE THAT NEITHER HAPTIC WAS IN THE BAG. AS HE BEGAN TO MANIPULATE THE LEADING/POSTERIOR HAPTIC HE BEGAN TO SUSPECT THAT THE POSTERIOR-CAPSULAR BAG WAS COMPROMISED (NOT INTACT) AND IT WAS THEN THAT THE IMT FELL BACK FAR ENOUGH TO RAISE CONCERN ABOUT POSSIBLE RETINA DAMAGE. THE PATIENT WAS SENT TO HAVE THE RETINA EXAMINED. THE RETINA TEST CONCLUDED THAT THE RETINA LOOKED OK BUT THAT THE EYE WAS NOT STABLE ENOUGH TO SUPPORT THE IMT. THE PATIENT WAS SENT FOR A LOW VISION CONSULTATION TO ASSESS THE BENEFIT OF THE IMT TO THE PATIENT. THE LOW VISION SPECIALIST CONCLUDED THAT THE PATIENT WOULD NOT BENEFIT FROM THE IMT. THE IMT EXPLANT PROCEDURE OCCURRED ON (B)(6) 2016. THE IMT WAS REMOVED AND A CZ70 LENS WAS SUTURED IN. THE PATIENT WAS LAST EXAMINED ON (B)(6) 2016 AND THE PHYSICIAN REPORTED THAT THE PATIENT LOOKS GOOD. VISION IS THE SAME."
 },
 {
   "report_number": "3005347768-2016-00001",
   "device_report_product_code": "NCJ",
   "brand_name": "IMPLANTABLE MINIATURE TELESCOPE",
   "event_type": "No answer provided",
   "date_of_event": "20160317",
   "manufacturer_d_name": "VISIONCARE OPHTHALMIC TECHNOLOGIES LTD",
   "TEXT": "DURING THE INITIAL ATTEMPT TO INSERT THE IMT THE SURGEON ENCOUNTERED SOME DIFFICULTY GETTING THE LEADING HAPTIC INTO THE BAG. HE ABORTED THE ATTEMPT AND PULLED THE IMT BACK OUT. SHORTLY THEREAFTER HE TRIED AGAIN TO INSERT THE IMT AND IT BECAME APPARENT THAT THE HAPTIC WAS BROKEN. THE HAPTIC WAS FULLY SEPARATED AND PARTIALLY EXTENDED OUT OF THE WOUND. THE IMT TOGETHER WITH THE HAPTIC WAS REMOVED. THE SECOND (BACKUP) IMT WAS PREPARED AND SUCCESSFULLY PLACED IN THE BAG."
 },
 {
   "report_number": "3005251015-2014-00001",
   "device_report_product_code": "NCJ",
   "brand_name": "IMPLANTABLE MINIATURE TELESCOPE",
   "event_type": "Injury",
   "date_of_event": "20120409",
   "manufacturer_d_name": "VISIONCARE OPHTHALMIC TECHNOLOGIES, INC.",
   "TEXT": "ON (B)(6) 2014 A PT UNDERWENT TELESCOPE IMPLANTATION FOR END-STAGE MACULAR DEGENERATION. AT THE DAY ONE POSTOPERATIVE EXAM, THERE WERE NO SIGNS OF INFECTION. AGAIN AT THE ONE-WEEK POSTOPERATIVE VISIT THERE WAS NO SIGN OF INFECTION. THE PT WAS DIAGNOSED WITH AN EYE INFECTION ON (B)(6) 2014. THE PT WAS SEEN BY THE SURGEON ON (B)(6) 2014, AND AN EVISCERATION OF THE EYE WAS PERFORMED ON (B)(6) 2014. A CULTURE WAS TAKEN TO IDENTIFY THE CAUSE OF THE INFECTION AND IT HAS BEEN IDENTIFIED AS (B)(6). THE SOURCE OF THIS INFECTION HAS NOT BEEN IDENTIFIED."
 },
 {
   "report_number": "1122376-2016-00008",
   "device_report_product_code": "NCD",
   "brand_name": "CELLESTIS",
   "event_type": "Malfunction",
   "date_of_event": "20130405",
   "manufacturer_d_name": "CELLESTIS INC.",
   "TEXT": "CUSTOMER COMPLAINT RECEIVED REPORTING HIGH RATE OF POSITIVE AND GREY ZONE RESULTS FOR RECRUIT TB SCREENING AT HOSPITAL."
 },
 {
   "report_number": "3003964343-2013-00005",
   "device_report_product_code": "NCD",
   "brand_name": "QUANTIFERON",
   "event_type": "Malfunction",
   "date_of_event": "20120821",
   "manufacturer_d_name": "CELLESTIS LIMITED",
   "TEXT": "THE PATIENT'S LAWYER ALLEGES THAT JC WAS TESTED AND FOUND TO BE POSITIVE FOR TUBERCULOSIS (TB) BASED ON THE USE OF A CELLESTIS QUANTIFERON TB GOLD TEST. THE ASSUMPTION IS THE TEST WAS PERFORMED ON A LOT OF TB TUBES WHICH WAS RECALLED BY THE FIRM (REFERENCE 3003964343-01/28/13-001-R) THE PATIENT WAS BEING SCREENED FOR LATENT TB PRIOR TO BEING PRESCRIBED FOR AN IMMUNOSUPPRESSANT DRUG TO TREAT ECZEMA. \"BECAUSE OF THE POSITIVE TB TEST, HIS DERMATOLOGIST WAS UNABLE TO BEGIN HIM ON A IMMUNOSUPPRESSANT DRUG TO TREAT ECZEMA. AS A RESULT, JC SUFFERED SIDE EFFECTS BECAUSE OF THE ANTITUBERCULIN (SIC) DRUG.\" THE ATTORNEY CLAIMS THAT THE POSITIVE TB RESULT LEAD TO THE PATIENT'S LOSS OF EMPLOYMENT. NO LABORATORY DATA HAS BEEN PROVIDED AND THE REPORTED DATE OF THE INCIDENT IS (B)(6) 2012."
 },
 {
   "report_number": "3003964343-2013-00006",
   "device_report_product_code": "NCD",
   "brand_name": "QUANTIFERON",
   "event_type": "Malfunction",
   "date_of_event": "20130208",
   "manufacturer_d_name": "CELLESTIS LIMITED",
   "TEXT": "THE PATIENT'S LAWYER ALLEGES THAT (B)(6) WAS TESTED AND FOUND TO BE (B)(6) BASED ON THE USE OF A CELLESTIS QUANTIFERON (B)(4) GOLD TEST. THE ASSUMPTION IS THE TEST WAS PERFORMED ON A LOT OF (B)(4) TUBES WHICH WAS RECALLED BY THE FIRM (REFERENCE 3003964343-01/28/13-001-R).  THE PATIENT WAS BEING SCREENED FOR LATENT (B)(4) AT (B)(6) AFTER A (B)(6).  \"AS A RESULT OF THIS FALSE POSITIVE TEST, (B)(6) WAS PRESCRIBED ISONIAZID; AND , ULTIMATELY DEVELOPED ISONIAZID TOXICITY.  (B)(6) STARTED HAVING DAILY SEVERE STOMACH PAIN AND CRAMPING WHICH INTERFERED WITH HER SLEEP.  (B)(6) LIVER LAB VALUES, SPECIFICALLY, AST AND ALT VALUES WERE (AND ARE STILL) ABNORMAL.\"  MEDICAL TEST DATA FROM THE (B)(6) WAS INCLUDED WITH THE ORIGINAL REPORT."
 },
 {
   "report_number": "1122376-2016-00003",
   "device_report_product_code": "NCD",
   "brand_name": "CELLESTIS",
   "event_type": "Malfunction",
   "date_of_event": "20120808",
   "manufacturer_d_name": "CELLESTIS INC",
   "TEXT": "CELLESTIS CUSTOMER COMPLAINT #(B)(4) RECEIVED REPORTING HIGH NUMBER OF POSITIVES IN EMPLOYEE HEALTH TESTING. THE SAME PLASMA SPECIMENS WERE RE-TESTED A SECOND TIME AND THE HIGH NUMBER OF POSITIVE RESULTS WAS REPRODUCIBLE. THE CUSTOMER STATES THE TECHNICIAN RUNNING THE ELISA KIT IS EXPERIENCED, HOWEVER A NEW PHLEBOTOMIST MAY HAVE DRAWN SAMPLES IN EMPLOYEE HEALTH. THE CUSTOMER BELIEVES THAT NO TUBE MISHANDLING OCCURRED."
 },
 {
   "report_number": "1122376-2016-00007",
   "device_report_product_code": "NCD",
   "brand_name": "CELLESTIS",
   "event_type": "Malfunction",
   "date_of_event": "20140110",
   "manufacturer_d_name": "CELLESTIS INC.",
   "TEXT": "CUSTOMER COMPLAINT RECEIVED STATING THAT THE RATIOS OF POSITIVE AND GRAY ZONES WERE HIGH IN THE MEDICAL CHECKUPS FOR 30 HEALTHCARE WORKERS AND 42 INPATIENTS. SIMILAR CASES WERE SEEN IN THE SAME LOT."
 },
 {
   "report_number": "MW5059331",
   "device_report_product_code": "NCD",
   "brand_name": "TB GOLD",
   "event_type": "Injury",
   "date_of_event": "20160107",
   "manufacturer_d_name": "",
   "TEXT": "I AM A PATIENT RECEIVING BIOLOGICS TREATMENT FOR RHEUMATOID ARTHRITIS. WITH THE LOWERING OF MY ABILITY TO INFECTION BY RHEUMATOLOGIST ORDERED A (B)(6) BLOOD TEST FOR (B)(6) EVEN THOUGH I HAD PASSED A SKIN PATCH TEST THREE MONTHS PREVIOUSLY WITH MY PERSONAL PHYSICIAN. THE TEST, WHICH I HAD TO PAY FOR PERSONALLY, CAME BACK (B)(6). MY RHEUMATOLOGIST ORDERED THE TEST AGAIN, AT MY EXPENSE, AND AGAIN THE SAME RESULTS. MY RHEUMATOLOGIST STARTED ME ON MEDICATION, IHS, AND REFERRED ME TO AN INFECTION DISEASE DOCTOR WHILE REQUESTING ANOTHER (B)(6) TEST. AGAIN AT MY EXPENSE AND SAME RESULTS. AFTER A YEAR OF TREATMENT, I WAS GIVEN ORDERS FOR A CHEST X-RAY, DISCHARGED FROM THE INFECTION DISEASE SPECIALIST AND RETURNED TO BEGIN TREATMENT FOR MY RHEUMATOID ARTHRITIS. NOTHING WAS EVER MENTIONED ABOUT THIS AGAIN. IN (B)(6) 2015 I WAS SURPRISED THAT MY NEW RHEUMATOLOGIST HAD ORDERED A (B)(6) WHEN I WENT FOR MY MONTHLY BLOOD WORK DUE TO THE KNOWLEDGE THAT I WOULD TEST (B)(6). I KNOW THAT FROM THE INITIAL DIAGNOSIS I WOULD HAVE TO HAVE CHEST X-RAY TO DETERMINE IF MY (B)(6) WAS ACTIVE. HENCE MY SURPRISE WHEN MY RHEUMATOLOGIST INFORMED ME THAT MY (B)(6) WAS (B)(6). I TOLD HIM THAT I WAS TESTED IN 2012 THREE TIMES AND WENT THROUGH A YEAR OF THERAPY ALONG WITH CHEST X-RAYS FOR TUBERCULOSIS TO WHICH HE INFORMED ME THAT THE INTERCEPTION OF THE (B)(6) TEST IT HAD PROBLEMS AND I MIGHT HAVE BEEN PART OF THAT GROUP. I AM UPSET THAT THIS INFORMATION WAS NOT RELEASED TO ITS VICTIMS. I WENT THROUGH UNNECESSARY MEDICAL TREATMENT AND EXPOSED UNNECESSARILY TO X-RAY FOR A FAULTY TEST, WHICH I HAD TO PAY. I WOULD LIKE TO KNOW MORE ABOUT THIS."
 },
 {
   "report_number": "2938836-2020-03248",
   "device_report_product_code": "NIK",
   "brand_name": "QUADRA ASSURA MP ICD",
   "event_type": "Malfunction",
   "date_of_event": "20200429",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.(CRM-SUNNYVALE)",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT HAD ALERT FOR RIGHT VENTRICULAR OVERSENSING DUE TO POST-PACED T WAVE OVERSENSING. PROGRAMMING CHANGES WERE MADE. THE PATIENT WAS STABLE."
 },
 {
   "report_number": "2938836-2020-09061",
   "device_report_product_code": "NIK",
   "brand_name": "UNIFY ASSURA ICD",
   "event_type": "Malfunction",
   "date_of_event": "20200925",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.(CRM-SUNNYVALE)",
   "TEXT": "IT WAS REPORTED THAT WHEN THE PATIENT PRESENTED REMOTELY VIA MERLIN.NET TRANSMISSION, POST-PACED T-WAVE OVERSENSING WAS OBSERVED. PROGRAMMING CHANGES WERE MADE IN CLINIC. THE PATIENT WAS STABLE."
 },
 {
   "report_number": "2938836-2017-02099",
   "device_report_product_code": "NIK",
   "brand_name": "QUADRA ASSURA ICD",
   "event_type": "Malfunction",
   "date_of_event": "20160730",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.(CRM-SUNNYVALE)",
   "TEXT": "IT WAS REPORTED THAT DURING FOLLOW-UP IN CLINIC, POST-PACED T-WAVE OVERSENSING WAS OBSERVED ON THE VENTRICULAR LEAD. PATIENT WAS ASYMPTOMATIC AND DID NOT RECEIVE THERAPY DURING THE OVERSENSING. PROGRAMMING CHANGES WERE MADE. NO FURTHER INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2017865-2018-09601",
   "device_report_product_code": "NIK",
   "brand_name": "QUADRA ASSURA CRT-D QUAD RF HV",
   "event_type": "Malfunction",
   "date_of_event": "20180607",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.(CRM-SYLMAR)",
   "TEXT": "IT WAS REPORTED THAT A PATIENT REPORTED IN CLINIC FOR A FOLLOW-UP. DEVICE INTERROGATION REVEALED THAT A VENTRICULAR ARRHYTHMIA WAS UNDETECTED BY THE IMPLANTABLE CARDIOVERTER DEFIBRILLATOR DUE TO UNDERSENSING ON THE VENTRICULAR CHANNEL. THE DEVICE WAS REPROGRAMMED DURING THE NEXT VISIT AND THE ISSUE WAS RESOLVED. THERE WERE NO PATIENT SYMPTOMS REPORTED DUE TO THE ISSUE."
 },
 {
   "report_number": "2938836-2016-22181",
   "device_report_product_code": "NIK",
   "brand_name": "UNIFY CRT-D",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.(CRM-SUNNYVALE)",
   "TEXT": "FOLLOWING THE ADVISORY FOR PREMATURE BATTERY DEPLETION WITH IMPLANTABLE CARDIOVERTER DEFIBRILLATOR, ALTHOUGH THERE WAS NO ERI ALERT OR ALLEGATION OF PREMATURE BATTERY DEPLETION, THE DEVICE WAS EXPLANTED PROPHYLACTICALLY."
 },
 {
   "report_number": "2124215-2014-06226",
   "device_report_product_code": "NIK",
   "brand_name": "EASYTRAK 2",
   "event_type": "Injury",
   "date_of_event": "20140102",
   "manufacturer_d_name": "CPI - DEL CARIBE",
   "TEXT": "BOSTON SCIENTIFIC RECEIVED INFORMATION THAT THE LEFT VENTRICULAR (LV) LEAD WAS DISLODGED. THE DISLODGEMENT WAS CONFIRMED UPON X-RAY. AS A RESULT, THE PATIENT EXPERIENCED MUSCLE STIMULATION. THE LEAD WAS EXPLANTED AND WILL BE RETURNED FOR ANALYSIS. NO ADDITIONAL ADVERSE PATIENT EFFECTS WERE REPORTED."
 },
 {
   "report_number": "2134265-2017-03099",
   "device_report_product_code": "NIU",
   "brand_name": "ELUVIA¿ DRUG-ELUTING VASCULAR STENT SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20170310",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - MAPLE GROVE",
   "TEXT": "IT WAS REPORTED THAT THE DEVICE BECAME STUCK ON A NON-BSC GUIDE WIRE. A 7X40 130CM ELUVIA¿ DRUG-ELUTING VASCULAR STENT SYSTEM WAS IMPLANTED IN THE RIGHT POPLITEAL ARTERY. AFTER STENT DEPLOYMENT, THE DELIVERY SYSTEM BECAME STUCK ON THE NON-BSC GUIDE WIRE AND HAD TO BE REMOVED FROM THE PATIENT TOGETHER. NO PATIENT COMPLICATIONS WERE REPORTED AND THE PATIENT WAS STABLE. THIS PRODUCT IS ONLY OUS APPROVED BUT IT IS SIMILAR TO AN APPROVED US DEVICE."
 },
 {
   "report_number": "2134265-2017-12350",
   "device_report_product_code": "NIU",
   "brand_name": "ELUVIA¿ DRUG-ELUTING VASCULAR STENT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20171013",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - MAPLE GROVE",
   "TEXT": "IT WAS REPORTED THAT THE STENT PARTIALLY DEPLOYED, ELONGATED, FRACTURED AND THE PATIENT EXPERIENCED A RUPTURED ILIAC ARTERY. THE 40% STENOSED TARGET LESION WAS LOCATED IN A LOW TORTUOUS AND MEDIUM CALCIFIED ILIAC ARTERY. THE TARGET LESION WAS GAINED VIA A CONTRALATERAL APPROACH, PRE-DILATION WAS NOT PERFORMED. A 150MM ELUVIA WAS THEN ADVANCED OVER A .035 GUIDEWIRE AND DEPLOYMENT WAS INITIATED. DEPLOYMENT STOPPED AFTER 2CM. THE STENT WAS ABLE TO BE IMPLANTED HOWEVER IT WAS ELONGATED AND FRACTURED. AN ADDITIONAL STENT WAS IMPLANTED TO COVER THE FRACTURED STENT. THE PATIENT EXPERIENCED SEVERE BLEEDING FROM A RUPTURED ILIAC ARTERY. THE PATIENT'S BLOOD PRESSURE DROPPED, WORSENING OF THE CONDITION OF THE PATIENT. A COVERED STENT WAS PLACED IN THE RUPTURED ARTERY. NO FURTHER PATIENT COMPLICATIONS WERE REPORTED. THIS PRODUCT IS ONLY OUS APPROVED BUT IT IS SIMILAR TO AN APPROVED US DEVICE."
 },
 {
   "report_number": "3001845648-2016-00301",
   "device_report_product_code": "NIU",
   "brand_name": "ZILVER PTX DRUG-ELUTING PERIPHERAL STENT",
   "event_type": "Injury",
   "date_of_event": "20160927",
   "manufacturer_d_name": "COOK IRELAND LTD",
   "TEXT": "(B)(6) ¿ SUPERFICIAL FEMORAL ARTERY IN-STENT OCCLUSION STENT POSSIBLY RELATED TO DEVICE. ON (B)(6) 2015, THE PATIENT UNDERWENT PRE-DILATATION OF STUDY LESION WITH ONE INFLATION OF A 4.0 X 80 MM BALLOON. ONE 5.0 MM X 100 MM (LOT # C1069994, SERIAL # 574942) ZILVER® PTX® V STUDY STENT WAS PLACED IN THE LEFT DISTAL SUPERFICIAL FEMORAL ARTERY VIA CONTRALATERAL ACCESS. THE IMPLANTING PHYSICIAN NOTED NO DIFFICULTY USING THE STENTS OR THE DELIVERY SYSTEM. NO NON-STUDY STENTS WERE USED TO TREAT THE STUDY LESION. POST-STENT DILATATION WAS PERFORMED WITH ONE INFLATION OF A 5.0 MM X 80 MM BALLOON. AT THE CONCLUSION OF THE CASE, THERE WAS NO RESIDUAL STENOSIS REMAINING IN THE STUDY LESION. THE POST-PROCEDURAL ABI IN THE STUDY LEG WAS .95. ON (B)(6) 2015, THE PATIENT WAS DISCHARGED FROM THE HOSPITAL TAKING ASPIRIN AND CLOPIDOGREL. ON (B)(6) 2016, THE SIX-MONTH FOLLOW-UP CLINICAL ASSESSMENT WAS PERFORMED. THE STUDY LEG ABI WAS .91 AND THE RUTHERFORD CLASSIFICATION WAS THREE. ON (B)(6) 2016, THE PATIENT¿S ASPIRIN WAS DISCONTINUED ON (B)(6) 2016, THE TWELVE-MONTH FOLLOW-UP CLINICAL ASSESSMENT AND ULTRASOUND WAS PERFORMED. THE STUDY LEG ABI WAS .77 AND THE RUTHERFORD CLASSIFICATION WAS TWO. ON THE SAME DAY, THE PATIENT¿S CLOPIDOGREL WAS DISCONTINUED. THE PROXIMAL PORTION OF THE STENTED SEGMENT WAS 50-99% STENOSED, THE PORTION WITHIN THE STENTED SEGMENT WAS OCCLUDED AND DISTAL PORTION OF THE STENTED SEGMENT WAS 50-99% STENOSED. CORE LAB IS NOT CURRENTLY AVAILABLE. THE INVESTIGATOR EVALUATED THIS EVENT AND DETERMINED IT WAS POSSIBLY RELATED TO THE STUDY PRODUCT. TREATMENT INCLUDED A CHANGE OF MEDICATION. FDA MDR REPORT REQUIRED BASED ON THE CONSERVATIVE ASSESSMENT THAT THE CHANGE IN MEDICINE TO TREAT THE REPORT OF RE-OCCLUSION COULD BE VIEWED AS MEDICAL INTERVENTION TO PREVENT A SERIOUS INJURY."
 },
 {
   "report_number": "2134265-2020-12535",
   "device_report_product_code": "NIU",
   "brand_name": "ELUVIA DRUG-ELUTING VASCULAR STENT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20200821",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT STENT THROMBOSIS OCCURRED. THE 100% STENOSED TARGET LESION WAS LOCATED IN THE SUPERFICIAL FEMORAL ARTERY (SFA). ONE 6X120X130 CM ELUVIA DRUG-ELUTING VASCULAR STENT SYSTEM AND ONE 7X120X130 CM ELUVIA DRUG-ELUTING VASCULAR STENT SYSTEM WERE SELECTED FOR USE IN A LOWER LIMB PERCUTANEOUS TRANSLUMINAL ANGIOPLASTY PROCEDURE. THE ELUVIA STENTS WERE IMPLANTED AND THROMBOSIS WAS CONFIRMED TWO DAYS LATER. BALLOONING WAS PERFORMED. THE PATIENT DEVELOPED HEMATEMESIS FOUR DAYS LATER AND STAYED IN THE INTENSIVE CARE UNIT (ICU)."
 },
 {
   "report_number": "2134265-2020-10243",
   "device_report_product_code": "NIU",
   "brand_name": "ELUVIA DRUG-ELUTING VASCULAR STENT SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20200709",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THE STENT DELIVERY SYSTEM WAS STUCK ON THE WIRE. A 6MM X 120MM ELUVIA DRUG-ELUTING VASCULAR STENT SYSTEM WAS SELECTED FOR AN ENDOVASCULAR THERAPY PROCEDURE IN THE RIGHT FEMORAL ARTERY. A CONTRALATERAL APPROACH WAS USED TO ACCESS THE DISTAL CHRONIC TOTAL OCCLUSION (CTO) LESION. THE ANATOMY WAS MODERATELY TORTUOUS AND MILDLY CALCIFIED. THE LESION WAS PRE-DILATED WITH A 6MM BALLOON CATHETER. A NON-BSC GUIDE SHEATH AND 0.014 INCH NON-BSC WIRE USED. WHILE DEPLOYING THE STENT, IT SEEMED LIKE THE THUMBWHEEL WAS ROTATING FOR AN UNUSUALLY LONG TIME AND RESISTANCE WAS FELT AS THOUGH THE SHAFT WAS KINKED. IT WAS SUSPECTED THAT THE INNER SHEATH BECAME KINKED AND ENTWINED WITH THE NON-BSC WIRE. ULTIMATELY THE ELUVIA STENT WAS FULLY DEPLOYED. AFTER DEPLOYMENT, THE DELIVERY SYSTEM BECAME STUCK ON THE WIRE. EVENTUALLY THE GUIDEWIRE AND DELIVERY SYSTEM WERE REMOVED TOGETHER. NO DAMAGE TO THE STENT WAS OBSERVED. THE PROCEDURE WAS COMPLETED WITH NO ADDITIONAL INTERVENTION REQUIRED. NO PATIENT COMPLICATIONS WERE REPORTED AND THE PATIENT WAS IN GOOD CONDITION POST-PROCEDURE."
 },
 {
   "report_number": "3001845648-2019-00059",
   "device_report_product_code": "NIU",
   "brand_name": "ZILVER PTX 35 DRUG-ELUTING STENT",
   "event_type": "Injury",
   "date_of_event": "20181002",
   "manufacturer_d_name": "COOK IRELAND LTD",
   "TEXT": "ON (B)(6) 2018 AN ARTERIOGRAM OF THE LOWER LEG WITH BALLOON ANGIOPLASTY AND STENT PLACEMENT WAS PERFORMED AND 5 COOK STENTS WERE PLACED. NO FLOW WAS NOTED, AND THE PHYSICIAN INDICATED THEY DID NOT BELIEVE IT WAS DUE TO THE DEVICES. ON (B)(6) 2019 THE DM FOLLOWED UP TO CHECK ON THE PATIENT, AND THE PHYSICIAN INFORMED THE DM THAT THE PATIENT HAD TO HAVE AMPUTATION (UNKNOWN LOCATION). PATIENT IS STABLE AND HEALING WELL. UPDATE PER DM ON (B)(6) 2019: \"THE WIRE USED IN THE CASE WAS A TERUMO STIFF STRAIGHT GLIDE WIRE. I HAVE NOT BEEN ABLE TO GET IMAGING OF THE STENTS. AFTER STENT DEPLOYMENT THERE WAS NO FLOW, I ASKED THE PHYSICIAN IF THEY THOUGHT IT WAS RELATED TO THE STENTS AND THEY SAID NO.\""
 },
 {
   "report_number": "1818910-2018-79114",
   "device_report_product_code": "NJL",
   "brand_name": "ATTUNE RP TIB BASE SZ 7 CEM",
   "event_type": "Injury",
   "date_of_event": "20181128",
   "manufacturer_d_name": "DEPUY IRELAND - 9616671",
   "TEXT": "PATIENT WAS REVISED TO ADDRESS LOOSENING OF THE TIBIAL COMPONENT AT CEMENT TO IMPLANT INTERFACE."
 },
 {
   "report_number": "1818910-2020-13263",
   "device_report_product_code": "NJL",
   "brand_name": "ATTUNE RP TIB BASE SZ 4 CEM",
   "event_type": "Injury",
   "date_of_event": "20200526",
   "manufacturer_d_name": "DEPUY IRELAND - 9616671",
   "TEXT": "THE PATIENT WAS REVISED TO ADDRESS LOOSENING OF THE TIBIAL COMPONENT AT THE CEMENT TO IMPLANT INTERFACE DUE TO FALL. UNKNOWN BONE CEMENT WAS USED. NO SURGICAL DELAY. DOI: 2015; DOR: (B)(6) 2020; LEFT KNEE."
 },
 {
   "report_number": "1818910-2020-12152",
   "device_report_product_code": "NJL",
   "brand_name": "ATTUNE RP TIB BASE SZ 5 CEM",
   "event_type": "Injury",
   "date_of_event": "20200504",
   "manufacturer_d_name": "DEPUY IRELAND - 9616671",
   "TEXT": "THE PATIENT WAS REVISED TO ADDRESS LOOSENING OF THE UNKNOWN COMPONENT AT THE CEMENT TO IMPLANT INTERFACE DUE TO FALL. CEMENT MANUFACTURER IS UNKNOWN. DOI: (B)(6) 2015. DOR: (B)(6) 2020; RIGHT KNEE."
 },
 {
   "report_number": "1818910-2020-17783",
   "device_report_product_code": "NJL",
   "brand_name": "ATTUNE CRS RP INSRT SZ 5 18MM",
   "event_type": "Injury",
   "date_of_event": "20200728",
   "manufacturer_d_name": "DEPUY IRELAND - 9616671",
   "TEXT": "THE PATIENT WAS REVISED TO ADDRESS INSTABILITY. SURGEON IMPLANTED A THICKER INSERT. DOI: UNKNOWN. DOR: (B)(6) 2020. RIGHT KNEE."
 },
 {
   "report_number": "1818910-2020-17456",
   "device_report_product_code": "NJL",
   "brand_name": "LCS COMPLETE FEM CEM R STD",
   "event_type": "Injury",
   "date_of_event": "20190826",
   "manufacturer_d_name": "DEPUY ORTHOPAEDICS INC US",
   "TEXT": "PATIENT RECEIVED A RIGHT PRIMARY LCS TO TREAT PAIN SECONDARY TO END-STAGE DEGENERATIVE JOINT DISEASE. THE PATELLA WAS RESURFACED AND DEPUY CEMENT X 2 WAS UTILIZED. THE PROCEDURE WAS COMPLETED WITHOUT COMPLICATIONS. THE SURGEON NOTES THERE WAS SEVERE PATELLAR AND TIBIAL DEGENERATION. THE PCL, ACL, AND IT BAND REQUIRED RELEASE TO TREAT THE PATIENT¿S NATURAL TIBIAL VALGUS. THE PROCEDURE WAS COMPLETED WITHOUT COMPLICATIONS. PATIENT RECEIVED A RIGHT TKA REVISION TO TREAT PAIN AND SWELLING SECONDARY TO FEMORAL COMPONENT LOOSENING. UPON ENTERING THE JOINT, THE SURGEON IDENTIFIED AND EVACUATED BLOOD-TINGED FLUID AND SYNOVIAL TISSUE CONSISTENT WITH FOREIGN BODY REACTION. THE FEMORAL COMPONENT WAS LOOSENED AT AN UNKNOWN INTERFACE. THERE WAS NOTED FOREIGN BODY REACTIVE FLUID AT THE DISTAL FEMORAL FLANGE. THE PATELLA AND TIBIAL TRAY WERE WELL-FIXED AND RETAINED. THERE WAS MINIMAL WEAR NOTED ON THE REVISED TIBIAL INSERT. THE PATIENT WAS REVISED WITH DEPUY COMPONENTS UTILIZING COMPETITOR CEMENT. THE PROCEDURE WAS COMPLETED WITHOUT COMPLICATIONS. DOI: (B)(6) 2013. DOI: (B)(6) 2019; RIGHT KNEE."
 },
 {
   "report_number": "1818910-2020-21485",
   "device_report_product_code": "NJL",
   "brand_name": "ATTUNE RP TIB BASE SZ 2 CEM",
   "event_type": "Injury",
   "date_of_event": "20200921",
   "manufacturer_d_name": "DEPUY IRELAND - 9616671",
   "TEXT": "PATIENT WAS REVISED DUE TO CHRONIC EFFUSION, REDUCED RANGE OF MOTION (+15 TO +80 DEGREES), PAIN AND LOOSENING OF THE TIBIAL COMPONENT AT THE CEMENT TO IMPLANT INTERFACE. COMPETITOR CEMENT WAS USED. SHE HAD A PREVIOUS POLY REVISION BY THE SURGEON ON (B)(6) 2016. SHE HAD A FLEXION-EXTENSION GAP MISMATCH OF 4MM. THE ATTUNE TIBIAL TRAY CAME OUT WITH RELATIVE EASE ALTHOUGH SALES REP WAS SURE THAT THE SURGEON ALSO CHECKED THE FIXATION OF THE TIBIAL TRAY WHEN HE DID THE FIRST REVISION WITH POLY EXCHANGE BACK IN 2016. THE TRAY CAME OUT WITH EASE AND NO CEMENT ON THE BACK OF THE TRAY. DOI: (B)(6) 2015; (B)(6) 2016 ( TIBIAL INSERT ), DOR: (B)(6) 2020, RIGHT KNEE."
 },
 {
   "report_number": "1651501-2018-00049",
   "device_report_product_code": "NEG",
   "brand_name": "MCP SZ. 40 PROXIMAL WW",
   "event_type": "Malfunction",
   "date_of_event": "20180703",
   "manufacturer_d_name": "ASCENSION ORTHOPEDICS",
   "TEXT": "ONE OF 2 REPORTS. A PHYSICIAN REPORTED THAT ON (B)(6) 2018, AN MCP-100-40P-WW MCP PROXIMAL WW IMPLANT BROKE MID SHAFT WHILE IN METACARPAL CANAL. THERE WAS PART OF THE IMPLANT LEFT IN THE PATIENT AND IT WAS RECOVERED BY USING A THREADED K-WIRE. THE SURGEON WORKED TO REMOVE THE BROKEN IMPLANT PIECE BY PIECE. ONCE THE IMPLANT WAS RECOVERED THE SURGEON WAS ABLE TO PUT A NEW IMPLANT IN WITHOUT ANY PROBLEM. THE BROKEN IMPLANT DID NOT CAUSE ANY OTHER COMPLICATIONS FOR THE PATIENT. AS WELL, THE PATIENT IS EXPECTED TO HAVE NO FURTHER COMPLICATIONS DURING RECOVERY. ADDITIONAL INFORMATION RECEIVED INDICATED THAT THE EVENT LEAD TO 1 HOUR SURGICAL DELAY."
 },
 {
   "report_number": "1651501-2015-00046",
   "device_report_product_code": "NEG",
   "brand_name": "MCP SZ. 30 PROXIMAL WW",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "ASCENSION ORTHOPEDICS",
   "TEXT": "IT WAS REPORTED THERE WAS A DISCREPANCY WITH SIZE OF TRIALS VS SIZE OF IMPLANT DEVICES. WHEN THE SET WAS RETURNED TO THE DISTRIBUTOR, THE HOSPITAL INDICATED THAT THE TRIAL IMPLANTS ARE SMALLER THAN THE REAL IMPLANT (SAME SIZE INDICATED BUT DIFFERENT SIZE IN REALITY). THE HOSPITAL THOUGHT THAT TRIAL IMPLANTS ARE PERHAPS USED. WHEN THE SET WAS RECEIVED, THE DISTRIBUTOR CHECKED THE TRIAL IMPLANTS. THEY ARE CORRECT NOT DAMAGED AND NOT BROKEN. THE DISTRIBUTOR THOUGHT THAT PERHAPS THE \"REAL\" IMPLANTED IMPLANTS HAVE NOT THE CORRECT SIZE/DIMENSIONS. IT WAS LATER REPORTED THAT THE SURGERY COULD BE FINISHED. THE SURGEON HAD DIFFICULTIES REGARDING THE DIFFERENCE BETWEEN SIZE OF FINAL IMPLANTS AND TRIAL IMPLANTS. THE PATIENT WAS NOT DIRECTLY IMPACTED BY THIS MATTER BUT THE SURGEON HAD TO ADAPT TO THE ISSUE."
 },
 {
   "report_number": "1651501-2011-00054",
   "device_report_product_code": "NEG",
   "brand_name": "ASCENSION PIP",
   "event_type": "Injury",
   "date_of_event": "20110506",
   "manufacturer_d_name": "ASCENSION ORTHOPEDICS, INC.",
   "TEXT": "A PYROCARBON PIP REVISION WAS REPORTED ON A FEMALE PT THAT HAD JOINT REPLACEMENT ON TWO OF HER FINGERS. AT THE F/U VISIT THE SURGEON TOOK AN X-RAY AND SAW A PROXIMAL COMPONENT WAS UNDERSIZED. A REVISION WAS PERFORMED TO IMPLANT A LARGER DEVICE. IT WAS LATER DISCOVERED THAT BOTH FINGERS WERE REVISED."
 },
 {
   "report_number": "1651501-2020-00007",
   "device_report_product_code": "NEG",
   "brand_name": "MCP GENERIC",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ASCENSION ORTHOPEDICS",
   "TEXT": "A PHYSICIAN REPORTED A MCP SPONTANEOUS FRACTURE. ADDITIONAL INFORMATION HAS BEEN REQUESTED."
 },
 {
   "report_number": "3003418325-2019-00017",
   "device_report_product_code": "NEG",
   "brand_name": "PIP UNKNOWN",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "ASCENSION ORTHOPEDICS",
   "TEXT": "THIS IS 2 OF 2 REPORTS. THE JOURNAL J HAND SURG AM (2018) PUBLISHED: \"MEDIUM-TERM OUTCOMES WITH PYROCARBON PROXIMAL INTERPHALANGEAL ARTHROPLASTY: A STUDY OF 170 CONSECUTIVE ARTHROPLASTIES.\" THE PURPOSE OF THIS STUDY WAS TO EXAMINE THE MEDIUM-TERM OUTCOMES OF PATIENTS UNDERGOING PROXIMAL INTERPHALANGEAL (PIP) JOINT ARTHROPLASTY USING A PYROCARBON IMPLANT. METHODS: THE STUDY COMPRISED AN ANALYSIS OF 170 PIP JOINT PYROCARBON ARTHROPLASTIES IN 99 PATIENTS WITH A MINIMUM 2-YEAR CLINICAL FOLLOW-UP. DIAGNOSES INCLUDED INFLAMMATORY ARTHRITIS, POSTTRAUMATIC ARTHRITIS, AND OSTEOARTHRITIS. UNIVARIATE LOGISTIC REGRESSION AND KAPLAN-MEIER SURVIVAL ANALYSES WERE PERFORMED. RESULTS: AT AN AVERAGE FOLLOW-UP OF 6 YEARS (RANGE, 2-14 YEARS), 58 REOPERATIONS (34%) WERE REQUIRED, INCLUDING 36 (21%) INVOLVING IMPLANT REVISION SURGERY. THE MAJORITY OF REVISIONS WERE PERFORMED FOR EITHER DISLOCATIONS (N = 16) OR PAIN AND STIFFNESS (N =14). THE 5- AND 10- YEAR SURVIVAL-FREE OF REVISION SURGERY RATES WERE 79% AND 77%, RESPECTIVELY. THE RISK FOR REVISION SURGERY WAS HIGHER IN PATIENTS WITH POSTTRAUMATIC ARTHRITIS. THERE WERE 15 INTRAOPERATIVE COMPLICATIONS INVOLVING A FRACTURE AND 26 POSTOPERATIVE COMPLICATIONS, INCLUDING 21 DISLOCATIONS. IN UNREVISED IMPLANTS, PATIENTS HAD SIGNIFICANT IMPROVEMENTS IN THEIR PREOPERATIVE TO POSTOPERATIVE PAIN LEVELS, WITH NO CHANGE IN THEIR PIP JOINT TOTAL ARC OF MOTION. AT A MEAN RADIOGRAPHIC FOLLOW-UP OF 5.4 YEARS, THERE WERE 28% WITH GRADE 3+ LOOSENING AND 36% WITH PROGRESSIVE IMPLANT INSTABILITY. IMPLANT LOOSENING OR PROGRESSIVE INSTABILITY WAS NOT ASSOCIATED WITH WORSE PAIN OR PIP JOINT TOTAL ARC OF MOTION. CONCLUSIONS: APPROXIMATELY 1 IN 5 PIP JOINT ARTHROPLASTIES WITH A PYROCARBON IMPLANT WILL REQUIRE REVISION SURGERY BY 5 YEARS, AND 1 IN 3 WILL UNDERGO MORE THAN 1 OPERATION. FURTHERMORE, 1 IN 4 PIP JOINT ARTHROPLASTIES WILL HAVE GRADE 3+ RADIOGRAPHIC LOOSENING AND 1 IN 3 WILL HAVE PROGRESSIVE LOOSENING OR SUBSIDENCE BY 5 YEARS. THESE RESULTS ARE PARTICULARLY CONCERNING IN YOUNG PATIENTS AND THOSE WITH POSTTRAUMATIC ARTHRITIS. OVERALL, IN PATIENTS THAT DO NOT REQUIRE REVISION SURGERY, PAIN RELIEF WAS IMPROVED AND MOTION MAINTAINED. DOI.ORG/10.1016/J.JHSA.2018.06.020. MALFUNCTIONS: DISLOCATIONS (21) - REVISIONS (16); RECURRENT SUBLUXATION WITH REVISION (3); IMPLANT LOOSENING WITH REVISION (2)."
 },
 {
   "report_number": "1651501-2019-00013",
   "device_report_product_code": "NEG",
   "brand_name": "PIP SZ. 20 PROXIMAL",
   "event_type": "Malfunction",
   "date_of_event": "20190328",
   "manufacturer_d_name": "ASCENSION ORTHOPEDICS",
   "TEXT": "AN ACCOUNT MANAGER REPORTED THAT ON (B)(6) 2019, THE PIP-200-20P-WW PIP SZ. 20 PROXIMAL IMPLANT HEAD BROKE OFF DURING IMPACTION. THE IMPLANT STEM WAS STUCK INSIDE THE BONE CANAL AND HAD TO BE REMOVED BY BENDING A PAIR OF THE HOSPITALS FORCEPS. MINIMAL DEBRIS WAS LEFT IN THE SURGICAL SITE AND THIS WAS THOROUGHLY CHECKED BY THE SURGEON, AND THEY WERE ABLE TO COMPLETE THE PROCEDURE WITH A REPLACEMENT PRODUCT AVAILABLE. THE EVENT LEAD TO 10 MINUTES SURGICAL DELAY WITH NO CONSEQUENCES FOR THE PATIENT."
 },
 {
   "report_number": "2938836-2020-02452",
   "device_report_product_code": "NKE",
   "brand_name": "QUADRA ALLURE MP CRT-P",
   "event_type": "Injury",
   "date_of_event": "20200311",
   "manufacturer_d_name": "ST. JUDE MEDICAL, INC.(CRM-SUNNYVALE)",
   "TEXT": "DEVICE EXPLANT RELATED TO INFECTION WAS SUBMITTED UNDER MFR# 2938836-2020-02605 AND UNRELATED TO THIS EVENT."
 },
 {
   "report_number": "3004209178-2020-21993",
   "device_report_product_code": "NKE",
   "brand_name": "PERCEPTA QUAD CRT-P MRI SURESCAN",
   "event_type": "Malfunction",
   "date_of_event": "20201208",
   "manufacturer_d_name": "MEDTRONIC PUERTO RICO OPERATIONS CO.",
   "TEXT": "IT WAS REPORTED THAT THE CARDIAC RESYNCHRONIZATION THERAPY DEFIBRILLATOR (CRT-D) CARDIAC COMPASS HAS INVALID DATA. THE DEVICE REMAINS IN USE. NO PATIENT COMPLICATIONS HAVE BEEN REPORTED AS A RESULT OF THIS EVENT."
 },
 {
   "report_number": "2124215-2017-15368",
   "device_report_product_code": "NKE",
   "brand_name": "ACCOLADE",
   "event_type": "Injury",
   "date_of_event": "20170811",
   "manufacturer_d_name": "GUIDANT CRM CLONMEL IRELAND",
   "TEXT": "BOSTON SCIENTIFIC RECEIVED INFORMATION THAT THIS CARDIAC RESYNCHRONIZATION THERAPY PACEMAKER (CRT-P) WAS PART OF A SYSTEM REVISION DUE TO INFECTION WITH SEPSIS. THERE WERE NO ADDITIONAL ADVERSE PATIENT EFFECTS REPORTED. THE CRT-P WAS EXPLANTED."
 },
 {
   "report_number": "2124215-2016-02910",
   "device_report_product_code": "NKE",
   "brand_name": "ACCOLADE",
   "event_type": "Malfunction",
   "date_of_event": "20151005",
   "manufacturer_d_name": "GUIDANT CRM CLONMEL IRELAND",
   "TEXT": "BOSTON SCIENTIFIC RECEIVED INFORMATION THAT THIS PACEMAKER SYSTEM EXHIBITED LOW OUT OF RANGE PACE IMPEDANCE MEASUREMENTS MEASURING LESS THAN 200 OHMS AND DECREASED AMPLITUDE. NO ADVERSE PATIENT EFFECTS WERE REPORTED. THIS PRODUCT REMAINS IN-SERVICE."
 },
 {
   "report_number": "2124215-2020-14107",
   "device_report_product_code": "NKE",
   "brand_name": "VALITUDE CRT-P",
   "event_type": "Malfunction",
   "date_of_event": "20200601",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THIS DEVICE AND ANOTHER MANUFACTURER'S LEADS EXHIBITED OVERSENSING, LOW INTRINSIC AMPLITUDE, UNDERSENSING, AND LOSS OF CAPTURE. THIS PATIENT WAS NOTED TO BE PACING DEPENDENT. AN X-RAY WAS PERFORMED CONFIRMING THE ALL THE LEADS WERE CONNECTED TO THE INCORRECT PORTS OF THE DEVICE. ALL PRODUCTS REMAINS IN SERVICE. NO ADVERSE PATIENT EFFECTS WERE REPORTED."
 },
 {
   "report_number": "2124215-2020-12414",
   "device_report_product_code": "NKE",
   "brand_name": "VISIONIST X4 CRT-P",
   "event_type": "Injury",
   "date_of_event": "20200612",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THIS CARDIAC RESYNCHRONIZATION THERAPY PACEMAKER (CRT-P) MIGRATED OUT OF ITS ORIGINAL POSITION AS THE PATIENT DEVELOPED TWIDDLER'S SYNDROME. A REVISION WAS PERFORMED AND THE DEVICE WAS REPOSITIONED SO THAT THE PATIENT WOULD NOT TOUCH THE DEVICE. THE DEVICE REMAINS IN SERVICE. NO ADDITIONAL ADVERSE PATIENT EFFECTS WERE REPORTED."
 },
 {
   "report_number": "9616099-2018-02446",
   "device_report_product_code": "NIM",
   "brand_name": "PRECISE PRO RX 9X40",
   "event_type": "Malfunction",
   "date_of_event": "20180918",
   "manufacturer_d_name": "CORDIS CORPORATION",
   "TEXT": "DURING THE IMPLANTATION OF THE CAROTID PRECISE PRO STENT DELIVERY SYSTEM, THERE WAS DIFFICULTY RELEASING THE STENT FROM THE SHAFT IN THE PATIENT BODY BECAUSE THE SHAFT WAS SEPARATED. THERE WAS NO PATIENT INJURY. THE PRECISE SDS WAS REPLACED WITH ANOTHER UNKNOWN STENT AND THE PROCEDURE WAS COMPLETED. THE OPERATING DOCTOR WAS UNABLE TO RELEASE THE STENT AND FINALLY DECIDED TO REMOVE THE WHOLE SYSTEM FROM THE PATIENT AND NOTICED THE SHAFT WAS BROKEN AND DETACHED."
 },
 {
   "report_number": "3644259",
   "device_report_product_code": "NIM",
   "brand_name": "XACT CAROTID STENT SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20130318",
   "manufacturer_d_name": "ABBOTT VASCULAR",
   "TEXT": "PATIENT UNDERGOING ANGIOGRAM. WHEN PHYSICIAN ATTEMPTED TO PLACE STENT, IT ADVANCED TO THE LEFT INTERNAL CAROTID ARTERY AND APPEARED TO BE PARTIALLY DEPLOYED IN THE SHEATH. IT WAS THEN REALIZED IT PARTIALLY RELEASED AND WAS THEN REMOVED. A SECOND STENT WAS PREPPED AND USED. THE SECOND CAROTID STENT WAS DEPLOYED PER PROTOCOL. QUESTION IF ON THE FIRST DEVICE, THE STENT DEPLOYMENT WHEEL COULD HAVE ACCIDENTALLY BEEN TURNED PRIOR TO ADVANCEMENT."
 },
 {
   "report_number": "3014526664-2019-00011",
   "device_report_product_code": "NIM",
   "brand_name": "ENROUTE TRANSCAROTID STENT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20190201",
   "manufacturer_d_name": "SILK ROAD MEDICAL",
   "TEXT": "PHYSICIAN DEPLOYED AN ENROUTE 10X40 STENT. NOTICED DISSECTION AT DISTAL END OF STENT. AN ENOUTE 7X30 STENT WAS DEPLOYED TO COVER THE DISSECTION. ANGIO WAS PERFORMED IN TWO VIEWS. PHYSICIAN WAS CONTENT WITH RESULTS. PATIENT WAS DONE UNDER GENERAL. PATIENT WOKE UP NEUROLOGICALLY INTACT. ROUTINE DUS WILL BE DONE PRIOR TO DISCHARGE AND AT 30 DAY FOLLOW-UP."
 },
 {
   "report_number": "2134265-2020-16801",
   "device_report_product_code": "NIM",
   "brand_name": "CAROTID WALLSTENT",
   "event_type": "Malfunction",
   "date_of_event": "20201117",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT SHAFT FRACTURE OCCURRED. THE 91% STENOSED TARGET LESION WAS LOCATED IN A MILDLY TORTUOUS AND MILDLY CALCIFIED VESSEL IN THE NECK. A 10.0-37 CAROTID WALLSTENT WAS ADVANCED TO TREAT THE LESION. HOWEVER, DURING PROCEDURE, THE SHAFT WAS FRACTURED. THE DEVICE WAS COMPLETELY REMOVED AND THE PROCEDURE WAS COMPLETED WITH ANOTHER OF THE SAME DEVICE. THERE WERE NO PATIENT COMPLICATIONS REPORTED AND THE PATIENT STATUS WAS STABLE."
 },
 {
   "report_number": "2134265-2018-04982",
   "device_report_product_code": "NIM",
   "brand_name": "CAROTID WALLSTENT¿",
   "event_type": "Malfunction",
   "date_of_event": "20180322",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - GALWAY",
   "TEXT": "IT WAS REPORTED THAT STENT DAMAGED OCCURRED. AFTER A 8.0-21MM CAROTID WALLSTENT¿ WAS UNPACKED, THE DEVICE WAS CHECKED. WHEN IT WAS PUT IN A SALINE, IT WAS NOTED THAT THE STENT WAS ROUGH AND THE TIP WAS QUITE SHARP. THE PROCEDURE WAS COMPLETED WITH A ANOTHER. NO PATIENT COMPLICATIONS WERE REPORTED AND THE PATIENT¿S STATUS WAS GOOD."
 },
 {
   "report_number": "9616099-2012-00482",
   "device_report_product_code": "NIM",
   "brand_name": "PRECISE PRO RX CAROTID STENT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20120601",
   "manufacturer_d_name": "CORDIS DE MEXICO",
   "TEXT": "AS REPORTED VIA THE SAPPHIRE REGISTRY, A PATIENT EXPERIENCED AN ISCHEMIC STROKE DURING THE INDEX PROCEDURE. AT THE TIME OF THE INDEX PROCEDURE, ANGIOGRAPHY REVEALED 90% STENOSIS IN THE RIGHT OSTIAL INTERNAL CAROTID ARTERY. THE LESION WAS DESCRIBED AS MILDLY CALCIFIED, ECCENTRIC AND ULCERATED WITH THROMBUS PRESENT. THE LESION LENGTH WAS UNKNOWN. THE REFERENCE VESSEL WAS 6.0MM IN DIAMETER. THE PATIENT WAS ASYMPTOMATIC PRIOR TO THE EVENT. A 6MM ANGIOGUARD RX WAS DEPLOYED BEYOND THE TARGET LESION AND THE LESION WAS PRE-DILATED. AN 8.0 X 40MM PRECISE RX WAS IMPLANTED AT THE TARGET LESION. THE PATIENT BECAME HYPOTENSIVE, WITH SYSTOLIC BLOOD PRESSURES IN THE 80'S AND 90'S THAT RESPONDED TO 100MCG OF NEO-SYNEPHRINE. THE ANGIOGUARD WAS REMOVED WITH DEBRIS NOTED IN THE BASKET. REPEAT ANGIOGRAM SHOWED THE EVIDENCE OF A PROXIMAL PLAQUE SHIFT WITH A FILLING DEFECT SEEN AT THE DISTAL EDGE OF THE STENT. AN ANGIOGUARD WAS AGAIN ADVANCED AND DEPLOYED IN THE DISTAL RIGHT INTERNAL CAROTID ARTERY AND A 6.0 X 30MM PRECISE RX WERE IMPLANTED WITH OVERLAP WITH NO RESIDUAL STENOSIS. ON FURTHER IMAGING DELAY THERE WERE TWO PARIETAL BRANCHES THAT WERE SEEN FILLING LATE, CONSISTENT WITH ATHEROEMBOLISM OF THESE PARIETAL BRANCHES FOR WHICH CONSERVATIVE MANAGEMENT WAS PROVIDED. IT WAS NOTED THAT THE PATIENT HAD LEFT UPPER EXTREMITY WEAKNESS WITH A RIGHT GAZE PREFERENCE AND ENCEPHALOPATHY WITH SYMPTOMS OF BEHAVIOR CHANGE, APHASIA, LEFT HEMIPARESIS, AND LEFT HEMINEGLECT. THE ANGIOGUARD WAS RETRIEVED WITH DEBRIS NOTED IN THE FILTER BASKET. A BRAIN CT SCAN SHOWED EVIDENCE OF AN EVOLVING STROKE IN THE FRONTAL MCA DISTRIBUTION. THE PATIENT WAS DISCHARGED TO A REHABILITATION FACILITY APPROXIMATELY SIX DAYS AFTER THE INDEX PROCEDURE AND THE SYMPTOMS RECOVERED FULLY WITH NO DEFICIT IN GREATER THAN 3 MONTHS."
 },
 {
   "report_number": "2024168-2019-14745",
   "device_report_product_code": "NIP",
   "brand_name": "SUPERA PERIPHERAL STENT SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20191205",
   "manufacturer_d_name": "ABBOTT VASCULAR",
   "TEXT": "IT WAS REPORTED THAT DURING A PRESENTATION, A PHYSICIAN MENTIONED A PROCEDURE WHERE AN UNSPECIFIED SUPERA SELF-EXPANDING STENT SYSTEM (SESS) HAD A TIP SEPARATION. THERE WERE NO REPORTED ADVERSE PATIENT EFFECTS AND NO REPORTED CLINICALLY SIGNIFICANT DELAY IN THE PROCEDURE. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "9681442-2017-00072",
   "device_report_product_code": "NIP",
   "brand_name": "LIFESTENT XL VASCULAR STENT",
   "event_type": "Injury",
   "date_of_event": "20130702",
   "manufacturer_d_name": "ANGIOMED GMBH & CO. MEDIZINTECHNIK KG",
   "TEXT": "IT WAS REPORTED THAT AN IN-STENT RESTENOSIS WAS DETECTED SEVEN MONTHS POST IMPLANTATION OF THE VASCULAR STENT. APPROXIMATELY 26 MONTHS AFTER STENT PLACEMENT, THE STENT WAS FOUND TO BE FRACTURED. THERE WAS NO REPORTED PATIENT INJURY."
 },
 {
   "report_number": "2024168-2020-07739",
   "device_report_product_code": "NIP",
   "brand_name": "SUPERA SELF-EXPANDING STENT SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20200825",
   "manufacturer_d_name": "ABBOTT VASCULAR",
   "TEXT": "IT WAS REPORTED THAT THE PROCEDURE WAS PERFORMED TO TREAT A HEAVILY CALCIFIED, MILDLY TORTUOUS SUPERFICIAL FEMORAL ARTERY. A NON-ABBOTT 0.014 INCH GUIDE WIRE WAS POSITIONED ACROSS THE LESION FROM A CONTRALATERAL FEMORAL APPROACH, THEN THE LESION WAS DILATED USING A 6.0X150MM NON-ABBOTT BALLOON AT 24 ATMOSPHERES FOR 120 SECONDS, TWO TIMES. USING A 6F NON-ABBOTT SHEATH, THE 6.0X150MM SUPERA SELF EXPANDING STENT DELIVERY SYSTEM WAS ADVANCED TO THE LESION. DURING THE ATTEMPT TO DEPLOY THE STENT, THE DEPLOYMENT LOCK WAS NOT UNLOCKED THEN THE STENT STOPPED DEPLOYING AT APPROXIMATELY 4CM. THE 6F SHEATH WAS POSITIONED AT THE PROXIMAL END OF THE STENT AND THE SUPERA SYSTEM AND STENT WERE RETRIEVED INTO THE SHEATH FOR REMOVAL WITHOUT ISSUE. A COMMAND 18 GUIDE WIRE AND THE 6F SHEATH WERE NOT REMOVED. A NEW 6.0X120MM SUPERA STENT WAS IMPLANTED TO SUCCESSFULLY COMPLETE THE PROCEDURE. THERE WERE NO ADVERSE PATIENT EFFECTS AND NO CLINICALLY SIGNIFICANT DELAY IN THE PROCEDURE. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2134265-2018-63081",
   "device_report_product_code": "NIP",
   "brand_name": "INNOVA",
   "event_type": "Injury",
   "date_of_event": "20181011",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT IN-STENT THROMBOSIS OCCURRED. THE PATIENT WAS ENROLLED IN THE EMINENT CLINICAL STUDY. THE INDEX PROCEDURE WAS PERFORMED ON (B)(6) 2018. THE TARGET LESION WAS LOCATED IN THE LEFT DISTAL SUPERFICIAL FEMORAL ARTERY (SFA) AND WAS 75% OCCLUDED. THE TARGET LESION WAS 100MM LONG, WITH A 4.1MM REFERENCE VESSEL DIAMETER PROXIMALLY AND DISTALLY. PRE-DILATATION WAS PERFORMED USING ONE BALLOON. A 6X120MM INNOVA STENT WAS THEN IMPLANTED. POST-DILATATION WAS PERFORMED USING ONE BALLOON. RESIDUAL STENOSIS WAS 0%. ON (B)(6) 2018, THE PATIENT WAS DIAGNOSED WITH IN-STENT THROMBOSIS. HOSPITALIZATION AND INTERVENTION WAS PLANNED BUT HAS NOT YET BEEN PERFORMED."
 },
 {
   "report_number": "2017233-2015-00883",
   "device_report_product_code": "NIP",
   "brand_name": "GORE VIABAHN® ENDOPROSTHESIS",
   "event_type": "Injury",
   "date_of_event": "20151118",
   "manufacturer_d_name": "W.L. GORE & ASSOCIATES",
   "TEXT": "IN THE MEDICAL LITERATURE, \"MULTI-COMPONENT PARALLEL ENDOGRAFTS AT COMPLEX TEVAR MAY BE PRONE TO MODULAR DISLOCATION CAUSING NOVEL ENDOLEAKS: A TALE OF TWO CASES\" WAS REVIEWED. TWO CASES OF COMPLEX THORACIC ENDOVASCULAR ANEURYSM REPAIR (TEVAR) WITH ENDOLEAKAGE DUE TO MODULAR DISLOCATION OF MULTI-COMPONENT LEFT SUBCLAVIAN PARALLEL ENDOGRAFTS IN PERISCOPE CONFIGURATION WERE REPORTED. IN THIS CASE, A (B)(6) MAN PRESENTED WITH A CHRONIC TYPE B AORTIC DISSECTION WITH COMBINED TRUE AND FALSE LUMEN DIAMETER OF 65 MM. HE WAS TREATED BY TEVAR USING A DEDICATED TYPE B AORTIC DISSECTION \"PETTICOAT\" DEVICE (ALPHA THORACIC, COOK AORTIC INTERVENTION), AND A THREE-PIECE LEFT SUBCLAVIAN ARTERIAL PERISCOPE USING THREE 13MM X 10CM GORE VIABAHN ENDOPROSTHESES WITH PROPATEN BIOACTIVE SURFACE. THERE WERE NO ENDOLEAKS ON THE COMPLETION ANGIOGRAPHY. IT WAS STATED THAT A COMPUTED TOMOGRAPHY ANGIOGRAM AT 4 WEEKS REVEALED A 7MM MODULAR DISCONNECTION IN THE UPPER OVERLAP, ALTHOUGH THE LOWER ONE WAS INTACT. THE GAP WAS BRIDGED BY PERCUTANEOUS DEPLOYMENT OF ANOTHER 13MM X 10CM GORE VIABAHN ENDOPROSTHESIS WITH NO FURTHER COMPLICATIONS."
 },
 {
   "report_number": "2134265-2017-08359",
   "device_report_product_code": "NIP",
   "brand_name": "INNOVA¿",
   "event_type": "Malfunction",
   "date_of_event": "20170804",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - MAPLE GROVE",
   "TEXT": "IT WAS REPORTED THAT THE STENT PARTIALLY DEPLOYED. THE 90% STENOSED TARGET LESION WAS LOCATED IN THE SEVERELY CALCIFIED AND MODERATELY TORTUOUS SUPERFICIAL FEMORAL ARTERY (SFA). A 7 X 180 X 130 INNOVA¿ STENT WAS SELECTED FOR A ENDOSCOPIC THIRD VENTRICULOSTOMY (EVT) PROCEDURE IN THE SFA. THERE WAS NO VISUAL ISSUES PRIOR TO USE. A 0.018 NON-BSC GUIDEWIRE AND 6FR 45 CM NON- BSC INTRODUCER SHEATH WERE USED. AFTER DEPLOYING UP TO 12CM USING THE THUMB WHEEL, DEPLOYMENT WAS ATTEMPTED USING PULL GRIP. HOWEVER, THE PULL GRIP COULD NOT BE PULLED COMPLETELY AND IT WAS UNABLE TO DEPLOY ABOUT 2CM. THE REMAINING STENT WAS DEPLOYED BY PULLING THE WHOLE SYSTEM. THE PROCEDURE WAS COMPLETED WITH THIS DEVICE. THERE WERE NO PATIENT COMPLICATIONS."
 },
 {
   "report_number": "MW5028917",
   "device_report_product_code": "NEK",
   "brand_name": "MEDTRONIC INFUSE BONE GRAFT OR RHBMP2",
   "event_type": "Injury",
   "date_of_event": "20071022",
   "manufacturer_d_name": "MEDTORNIC, INC.",
   "TEXT": "I HAD THE INFUSE IMPLANTED INSIDE OF ME DURING BACK SURGERY AND I SUFFERED SERIOUS INJURY, INCLUDING PAIN AND PHYSICAL LIMITATIONS."
 },
 {
   "report_number": "1030489-2012-02951",
   "device_report_product_code": "NEK",
   "brand_name": "INFUSE BONE GRAFT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MEDTRONIC SOFAMOR DANEK USA, INC",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT UNDERWENT A TLIF AT L5-S1 WITH RHBMP-2/ACS AND A LEOPARD CAGE ON (B)(6) 2009. VARIOUS MRI TESTS THAT WERE RUN ON (B)(6) 2009, (B)(6) 2010, AND (B)(6) 2010 REPORTEDLY SHOWED SOFT-TISSUE FLUID COLLECTION WHICH WAS IDENTIFIED AS A POST-OPERATIVE SEROMA. AS A RESULT OF A CT SCAN ON (B)(6) 2011, THE PATIENT UNDERWENT A REVISION SURGERY ON (B)(6) 2011. THE (B)(6) 2011 PROCEDURE REVEALED THAT THE PATIENT HAD SCAR TISSUE AND BONY OVERGROWTH ENCROACHING THE NERVES. AS A RESULT OF CT SCANS ON (B)(6) 2012 AND (B)(6) 2012, IT WAS DETERMINED THAT THE PATIENT NEEDED ANOTHER REVISION SURGERY ON DUE TO HYPERTROPHIC NON-UNION. ON (B)(6) 2012, THE PATIENT UNDERWENT A REVISION WHICH FOUND PSEUDOARTHROSIS AND EPIDURAL FIBROSIS CAUSING SIGNIFICANT SYMPTOMS INCLUDING SEVERE PAIN. THE PATIENT HAS DEVELOPED PAIN IN HIS LEGS AND FEET."
 },
 {
   "report_number": "1030489-2015-02804",
   "device_report_product_code": "NEK",
   "brand_name": "INFUSE BONE GRAFT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MEDTRONIC SOFAMOR DANEK USA, INC",
   "TEXT": "IT WAS REPORTED THAT ON (B)(6) 2010 PATIENT PRESENTED FOR LUMBAR SPINE: UPON EXAMINATION, LUMBAR SPINE, RANGE OF MOTION OF THE LUMBAR SPINE IS 75% IN FLEXION, EXTENSION, AXIAL ROTATION AND LATERAL BENDING. TRUNK SENSATION IS INTACT IN ALL NERVE ROOT DISTRIBUTIONS FROM T1 TO T-12. THERE IS NO PARALUMBAR TENDERNESS. MUSCLE STRENGTH IS 5/5 IN THE ILIOPSOAS, QUADRICEPS, TIBIALIS ANTERIOR, EHL AND GASTROCSOLEUS. SENSATION IS INTACT IN ALL NERVE ROOT DISTRIBUTIONS. WITH RESPECT TO GAIT, THERE IS NO EVIDENCE OF AT AXIAL. STRAIGHT LEG RAISING AND CONTRALATERAL STRAIGHT LEG RISING IS NEGATIVE AND FEMORAL STRETCH TEST IS NEGATIVE AS WELL. REFLEXES OF THE PATIENT'S QUADRICEPS AND ACHILLES ARE ABSENT BILATERALLY. THE PATIENT HAS NO CLONUS AND NO MUSCLE ATROPHY IS NOTED. RAPID ALTERNATING MOVEMENTS OF THE UPPER AND LOWER EXTREMITIES ARE NORMAL. (B)(6) 2010 PATIENT UNDERWENT MRI OF LUMBAR W/O CONTRAST DUE TO LOWER BACK PAIN, LEFT LEG PAIN, LEFT LOWER EXTREMITY, NUMBNESS. PATIENT UNDERWENT X-RAY OF L-SPINE 2 OR 3 VIEWS. FINDINGS: AP AND LATERAL VIEWS WERE OBTAINED. EVALUATION DEMONSTRATES FIVE NON RIB-BEARING LUMBAR-TYPE VERTEBRAL BODIES ARE IDENTIFIED. THERE WAS MODERATE DIFFUSE DEGENERATIVE CHANGE WITH MULTILEVEL ANTERIOR OSTEOPHYTE FORMATION AND ENDPLATE DEGENERATIVE CHANGES AT THE L4-L5 LEVEL. THERE IS NO EVIDENCE OF FRACTURE OR SIGNIFICANT LISTHESIS. THE VERTEBRAL BODY HEIGHTS AND CONTOURS ARE MAINTAINED. THERE IS MINIMAL DISC SPACE NARROWING IDENTIFIED AT L2-L3, L3-L4 AND L4-L5. MODERATE ATHEROSCLEROTIC PLAQUE IS SEEN WITHIN THE ABDOMINAL AORTA. SURGICAL CLIPS ARE SEEN IN THE RIGHT UPPER QUADRANT CONSISTENT WITH PRIOR CHOLECYSTECTOMY. NO ABNORMAL CALCIFICATIONS ARE PRESENT. THE BOWEL GAS PATTERN IS NON OBSTRUCTIVE. THE SACRUM IS OBSCURED BY OVERLYING BOWEL GAS AND STOOL. THE SACROILIAC JOINTS DEMONSTRATE MILD DEGENERATIVE CHANGES. (B)(6) 2010, PATIENT UNDERWENT MRI SCAN OF HIS LUMBAR SPINE AND X-RAYS REVELING NO EVIDENCE OF INSTABILITY. (B)(6) 2010 PATIENT UNDERWENT MRI OF CERVICAL W/O CONTRAST DUE TO NECK PAIN AND EXTREMITY RADICULOPATHY. (B)(6) 2010 PATIENT UNDERWENT MRI SCAN OF HIS CERVICAL SPINE. MODERATE SPINAL CORD COMPRESSION OVER MULTIPLE LEVELS, C3-4, C4-5, AS WELL C6-7. (B)(6) 2011 PATIENT PRESENTED CERVICAL STENOSIS. (B)(6) 2011 LUMBAR DECOMPRESSION L3-4 TO L5-S1. PREOP DX: LUMBAR SPINAL STENOSIS. (B)(6) 2011 PATIENT PRESENTED FOR PHYSICAL MEDICINE AND REHABILITATION. (B)(6) 2011 PATIENT PRESENTED FOR HAVING PAIN IN HIS LEGS, RIGHT SIDED; FROM HIS TO HIS ANKLES, FOR WHICH HE ACTUALLY DID GO TO THE ER. (B)(6) 2011 PATIENT PRESENTED FOR PAIN IN HIS RIGHT LEG, FOR WHICH WE HAD OBTAINED AN MRI OF HIS LUMBAR SPINE WHILE BEING HOSPITALIZED; HOWEVER, HIS CURRENT WHICH SHOWED JUST THOROUGH DECOMPRESSION AND JUST SOME FLUID COLLECTION, BUT OTHERWISE NO SIGNIFICANT PATHOLOGY. (B)(6) 2011 PATIENT PRESENTED FOR PERSISTENT PAIN. (B)(6) 2011 PATIENT PRESENTED FOR CHIEF COMPLAINT OF BACK PAIN. (B)(6) 2011 PATIENT WAS DISCHARGED FROM HOSPITAL. (B)(6) 2011 PRE DX: L4-5 EXTRA FORAMINAL HNP WITH RECURRENT RADICULOPATHY. PATIENT UNDERWENT THE FOLLOWING SURGERIES: L4-5 RIGHT REVISION DECOMPRESSION; L4-5 TRANSFORAMINAL INTERBODY FUSION; L4-5 POSTEROLATERAL FUSION WITH INSTRUMENTATION, LOCAL BONE GRAFTING AND RH-BMP2/ACS; REPAIR OF INCIDENTAL DUROTOMY. OP NOTE: PREPARED THE L4-5 INTERSPACE THROUGH A RIGHT-SIDED APPROACH FOR INTERBODY FUSION WITH A COMBINATION OF ROTATING SCRAPERS AND CURETTES, RH-BMP2/ACS WAS RECONSTITUTED THEN PLACED A 10 X 27 MM PEEK INTERBODY SPACER PACKED WITH RH-BMP2/ACS WITHIN THE L4-5 INTERSPACE, PROVIDING GOOD FIXATION. AFTER COMPLETION OF INTERBODY FUSION THEN THE SURGEON PROCEEDED TO PLACE THE PEDICLE SCREWS IN L4 AND L5 BILATERALLY. TRIGGERED EMGS OF ALL FOUR SCREWS SHOWED NO HYPERSENSITIVITY. PRIOR TO PLACING EACH INDIVIDUAL SCREW THE TRANSVERSE PROCESSES OF L4 AND L5 WERE DECORTICATED WITH A HIGH-SPEED BUR. LOCAL BONE GRAFT WAS PLACED FOR POSTEROLATERAL FUSION PURPOSES AS WELL AS RH-BMP2/ACS WRAPPED AROUND PLEXUR P. AFTER COMPLETION OF MY POSTEROLATERAL FUSION I UTILIZED A 40 MM ROD TO CONNECT THE SCREWS AT L4 AND L5 BILATERALLY. THE TOP NUTS WERE APPLIED AS WELL AS THE FINAL LOCKING MECHANISM. AFTER COMPLETION OF POSTEROLATERAL FUSION AND INSTRUMENTATION, FINAL X-RAYS DID SHOW GREAT POSITION. THE PATIENT WAS AWAKENED FROM GENERAL ANESTHESIA IN STABLE CONDITION. (B)(6) 2011 PATIENT PRESENTED DUE TO INTRACTABLE BACK PAIN. PATIENT PRESENTED FOR MYELO LUMBAR SPINE RIGHT LEG PAIN AND NUMBNESS. IMPRE SSION: SUCCESSFUL LUMBAR MYELOGRAM. PLEASE REFER TO THE REPORT OF CT MYELOGRAM FOR FINDINGS. (B)(6) 2011 PATIENT ADMITTED FOR EVALUATION OF BACK PAIN AND LOWER EXTREMITY AND PENILE EDEMA. (B)(6) 2011 PATIENT PRESENTED FOR FOLLOW-UP. HE HAD BEEN RECENTLY DIAGNOSED WITH A CELLULITIS OF HIS PENIS. (B)(6) 2011 PATIENT WAS ADMITTED TO HOSPITAL FOR FURTHER EVALUATION OF BACK PAIN AND LOWER EXTREMITY AND PENILE EDEMA. (B)(6) 2011 PATIENT PRESENTED FOR XR L-SPINE 2 OR 3 VIEWS. IMPRESSION: STATUS POST POSTERIOR LUMBAR FUSION AND LAMINECTOMY AT L4-5. XR PELVIS I OR 2 VIEWS DUE TO PELVIC PAIN; STATUS POST LUMBAR SURGERY. IMPRESSION: MILD DEGENERATIVE CHANGES OF THE HIPS. (B)(6) 2011 PATIENT WAS PRESENTED TO HOSPITAL FOR FOLLOW-UP WITH HIS X-RAYS OF HIS LUMBAR SPINE. HE CONTINUES TO REPORT PERSISTENT PAIN. (B)(6) 2011 PATIENT PRESENTED FOR EMG OF THE RIGHT LEG. IMPRESSION: 1. NO PERIPHERAL SENSORY NEUROPATHY, 2. NORMAL PERONEAL MOTOR VALUES. BORDERLINE TIBIAL MOTOR AMPLITUDE WITH PROLONGED F-WAVE. 3. MILD CHRONIC NEUROGENIC CHANGES ON NEEDLE EXAMINATION IN SELECTED L5-S1 GROUPS; PARASPINAL EXAM DEFERRED. 4. CLINICAL AND IMAGING CORRELATION RECOMMENDED WITH RESPECT TO L5-S1 ROOT IRRITATION. NO PREOPERATIVE STUDIES ARE AVAILABLE FOR COMPARISON. (B)(6) 2011 PATIENT PRESENTED FOR FOLLOW-UP. (B)(6) 2011 PATIENT PRESENTED FOR XR HIP 1 VIEW RT XR PELVIS 1 OR 2 VIEWS DUE TO PAIN. RIGHT HIP: IMPRESSION: MINIMAL LATERAL ACETABULAR DEGENERATIVE CHANGE. (B)(6) 2011 PATIENT PRESENTED FOR CT L-SPINE W/O DUE TO LOW BACK PAIN; STATUS POST-SURGERY (B)(6) 2011. IMPRESSION: 1. EXTENSIVE POST-SURGICAL CHANGES L4 AND L5. 2. EXTENSIVE POSTERIOR PARASPINAL FLUID AND/OR EDEMA ALTHOUGH TILLS APPEARANCE HAS IMPROVED COMPARED TO THE CT STUDY OF (B)(6) 2011. (B)(6) 2011 PATIENT REPORTED FOR PERSISTENT PAIN. (B)(6) 2011 XR: THERE ARE PEDICLE SCREWS IN PLACE AT L4 AND L5. THERE IS A FUSION DEVICE IN THE L4-5 DISC SPACE. THE VERTEBRAL BODIES HAVE NORMAL HEIGHT AND ALIGNMENT. A MILD DEXTROSCOLIOSIS IS PRESENT. MILD DEGENERATIVE BONY SPURRING IS PRESENT IN ALL OF THE LUMBAR DISC LEVELS. NO BONY EROSIVE OR BONY DESTRUCTIVE CHANGES ARE SEEN. (B)(6) 2011 PATIENT PRESENTED FOR INTERMITTENT RADIATION TO HIS RIGHT BUTTOCK. (B)(6) 2011 PATIENT PRESENTED FOR FOLLOW-UP TO HOSPITAL. (B)(6) 2011 PATIENT PRESENTED FOR INTERMITTENT RADIATION TO LOT OF PAIN. (B)(6) 2011 PATIENT PRESENTED FOR PERSISTENT PAIN BOTH IN HIS BACK AND RADIATES DOWN HIS RIGHT LEG. (B)(6) 2011 PATIENT PRESENTED FOR FOLLOW-UP TO HOSPITAL. (B)(6) 2012 PATIENT PRESENTED FOR FOLLOW-UP FOR NARCOTIC MANAGEMENT. (B)(6) 2012 PATIENT PRESENTED FOR FOLLOW-UP TO HOSPITAL. (B)(6) 2012 PATIENT PRESENTED FOR FOLLOW-UP TO HOSPITAL FOR INJECTIONS. (B)(6) 2012 PATIENT PRESENTED FOR XR L-SPINE 2 OR 3 VIEWS. IMPRESSION: DEGENERATIVE CHANGES ARE NOTED. THERE HAS BEEN A PREVIOUS FUSION PROCEDURE AT L4-L5. THE FINDINGS ARE UNCHANGED. (B)(6) 2012 PATIENT PRESENTED FOR FOLLOW-UP RADIATES FROM HIS BUTTOCK INTO HIS RIGHT LEG AND FOOT. (B)(6) 2012 PATIENT PRESENTED FOR FOLLOW-UP FOR HIS BACK AND HIS LEG PAIN. (B)(6) 2012 PATIENT PRESENT DUE TO FALLEN WHEN HIS LEG GIVEAWAY. (B)(6) 2012 PATIENT PRESENTED FOR FOLLOW-UP DUE TO CONTINUES TO REPORT PERSISTENT RIGHT LEG PAIN. (B)(6) 2013 PATIENT PRESENTED OFFICE IN FOLLOW-UP FOR HIS PERSISTENT DEBILITATING RIGHT LEG PAIN."
 },
 {
   "report_number": "1030489-2012-01916",
   "device_report_product_code": "NEK",
   "brand_name": "INFUSE BONE GRAFT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MEDTRONIC SOFAMOR DANEK USA, INC",
   "TEXT": "(B)(6) 1998 PATIENT PRESENTS WITH ¿MUSCLE TWITCHING, JAW STIFFNESS AND DIZZINESS.¿ (B)(6) 2003 PATIENT PRESENTS TO THE EMERGENCY DEPARTMENT WITH A CHIEF COMPLAINT OF NECK/LOWER PAIN AND LACERATIONS AS A RESULT OF A VEHICLE ACCIDENT. PT. LABS AND X-RAYS WERE NEGATIVE FOR FRACTURES. PAIN MEDS WERE PRESCRIBED. (B)(6) 2006 PATIENT PRESENTED TO THE EMERGENCY ROOM WITH BACK AND RIGHT TOE PAIN. ¿SEVERE BACK PAIN YESTERDAY WHEN (PT.) WAS JUMPING AND LANDED ON (PT.) NECK IN A BOUNCE HOUSE. DENIES LOC. STATES PAIN RADIATES TO LEGS AT TIMES. ALSO C/O PAIN AND SWELLING TO RT BIG TOE. ¿ THREE VIEWS OF THE LUMBAR SPINE DEMONSTRATE NO FRACTURE, SUBLUXATION OR DISLOCATION. THIS IS MILD NARROWING OF THE L5-S1 DISC SPACE CONSISTENT WITH MILD DEGENERATIVE CHANGES. BONY STRUCTURES ARE WELL MINERALIZED. THREE VIEWS OF THE CERVICAL SPINE DEMONSTRATE PREVERTEBRAL SOFT TISSUES TO BE UNREMARKABLE. THE AIRWAY IS PATENT. THE VERTEBRAL BODY HEIGHTS AND DISC SPACES ARE MAINTAINED. THE BONY STRUCTURES ARE WELL MINERALIZED. NO OBVIOUS FRACTURE NOTED. THREE RIGHT FOOT VIEWS SHOW NO EVIDENCE OF FRACTURE OR DISLOCATION. (B)(6) 2007 PATIENT PRESENTED TO EMERGENCY ROOM FOR FOOT PAIN. PATIENT STATES THAT A GLASS WAS DROPPED AND BROKEN ON RIGHT FOOT. (B)(6) 2008 PATIENT PRESENTED TO EMERGENCY DEPARTMENT COMPLAINING OF CHRONIC LOW BACK PAIN, MODERATED TO SEVERE, CONSTANT, AGGRAVATED BY LIFTING HEAVY OBJECTS. PAIN RADIATES DOWN BOTH THE BACK OF BOTH LEGS. PT. STATES ¿JUST NEEDS STRONGER PAIN MEDICATIONS UNTIL (PT.) CAN GET TO SEE A DOCTOR.¿ (B)(6) 2008 PATIENT PRESENTED FOR INITIAL CONSULTATION. MUSCULOSKELETAL: PERTINENT FINDINGS INCLUDE SEVERE PARAVERTEBRAL MUSCULAR SPASMS WITH PAIN ON EXTENSION AT 15-30 DEGREES WITH POSITIVE PATRICK'S TESTS BILATERALLY. POSITIVE SACROILIAC JOINT PRESSURE TESTS BILATERALLY. STRAIGHT LEG RAISE BILATERALLY WITH PAIN INTO THE L4-L5 AND L5-S1 NERVE DISTRIBUTION. DIMINISHED REFLEXES BILATERALLY AT BOTH THE KNEE AND ANKLE JERKS. MRI OF THE LUMBOSACRAL SPINE SHOWS AT L4-5 THERE IS A SMALL CENTRAL, LEFT PARACENTRAL DISK HERNIATION THAT FLATTENS THE THECAL SAC AND PARTIALLY ENCROACHES THE ORIGIN OF THE LEFT NEURAL FORAMINA. AT THE L5-S1 LEVEL THERE IS A SMALL TO MEDIUM-SIZED CENTRAL DISK HERNIATION THAT FLATTENS THE THECAL SAC, WITH NOT NUERAL FORAMINAL ENCROACHMENT (B)(6), 2008 PATIENT PRESENTED TO HAVE EPIDURAL STEROID INJECTIONS DONE AT L4-L5, L5-S1.. PATIENT¿S URINE TESTED POSITIVE FOR MARIJUANA. (B)(6) 2008 PATIENT IS HAVING A SMALL COMPONENT OF RADICULOPATHY IN THE LEFT KNEE. PATIENT RECEIVED AN EPIDURAL STEROID INJECTION AT L4-L5, L5-S1. (B)(6) 2010 BP: 120/79; WTG: (B)(6); TEMP: 99.1; PULSE: 100 PATIENT PRESENTED TO THE EMERGENCY DEPARTMENT WITH A VEHICULAR INJURY TO THE LOWER LEG. PATIENT WAS SIDE SWEPT BY A TOW TRUCK. PT. REPORTS THIGH PAIN, CALF PAIN, NECK DISCOMFORT. MULTIPLE AXIAL IMAGES OF THE CERVICAL SPINE WERE OBTAINED AND VERTEBRAL BODIES ARE NORMAL IN HEIGHT, CONFIGURATION AND ALIGNMENT. MILD REVERSAL OF CERVICAL LORDOSIS AT C4-5. OSTEOPHYTES ARISING FROM THE SUPER ASPECT OF THE ATLANTO-ODONTOID JOINT. MILD POSTERIOR DISC BULGE AT C4-5 RESULTING IN MILD SPINAL CANAL STENOSIS. FOUR VIEWS OF THE RIGHT KNEE SHOW AN ORTHOPEDIC SCREW AT THE PROXIMAL TIBIA METAPHYSIS. LOSS OF DISC HEIGHT AT L5-S1 LEVEL. (B)(6) 2010 PATIENT CAME IN FOR PRE-OP CLEARANCE. PATIENT REPORTS (FOR PRE-OP CLEARANCE PURPOSES) HAVING ¿GASTRIC BYPASS SURGERY ABOUT 9 YEARS AGO, RIGHT KNEE MENISCUS SURGERY ABOUT 15 YEARS AGO BOTH OF WHICH WERE UNEVENTFUL. PATIENT REPORTS TAKING SOMA AND PERCOCET, BOTH OF WHICH RAN OUT RECENTLY. PATIENT ADMITS TO SOCIAL DRINKING AND SMOKING MARIJUANA DAILY.¿ PATIENT IS SCHEDULED FOR LUMBAR FUSION ON (B)(6) 2010 ALL X-RAYS AND LABS WERE UNREMARKABLE (B)(6) 2010 LUMBAR FUSION (B)(6) 2011 PATIENT PRESENTED WITH BACK PAIN. PATIENT HAS PAIN IN LIMB, DIFFICULTY WALKING AND FOOT DROP. SURGEON REMOVED LEFT L5 SCREW; FUSION L4-S1. PATIENT WAS TRANSFERRED TO NURSING FACILITY AFTER SURGERY. PATIENT HAD PREVIOUS SPINAL SURGERY (B)(6) 2010. PATIENT IS SEMI-HOMELESS AND WAS DISCHARGED TO FRIEND¿S HOME (B)(6) 2011. (B)(6) 2012 PATIENT PRESENTED TO THE EMERGENCY DEPARTMENT WITH RIGHT ARM PAIN . PT HAD AN ACUTE FRACTURE INVOLVING THE PROXIMAL RIGHT 3RD METACARPAL."
 },
 {
   "report_number": "1030489-2012-02352",
   "device_report_product_code": "NEK",
   "brand_name": "INFUSE BONE GRAFT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MEDTRONIC SOFAMOR DANEK USA, INC",
   "TEXT": "IT WAS REPORTED THAT ON (B)(6) 2004, THE PATIENT WAS PRE-OPERATIVELY DIAGNOSED WITH FAILED BACK SYNDROME AND UNDERWENT REVISION FUSION DECOMPRESSION SURGERY AT L4-L5 IN WHICH RHBMP-2 WAS USED. AS PER OP-NOTES,¿ SURGEON DECORTICATED THE TOP OF THIS AND PLACED 15CC OF TRICALCIUM PHOSPHATE AS WELL AS RHBMP-2 TO ENHANCE THE FUSION BED ON THE RIGHT SIDE AS SHE APPEARED TO HAVE A LARGE PLATE OF BONE, HOWEVER THERE APPEARED TO BE PSEUDOARTHROSIS COMING DOWN NEAR THE TRANSVERSE PROCESS OF L5. THIS PSEUDOARTHROSIS WAS TAKEN DOWN. SURGEON THEN PROBED THE FORAMINA ON THE RIGHT SIDE WHERE SHE HAD SOME DISCOMFORT, EXCISED THE TIP OF THE SUPERIOR PROCESS INSURE ADEQUATE SPACE OF THE NERVE ROOT WITHIN THE FORAMEN AND FOLLOWING THIS DECORTICATED AND AGAIN PLACED TRICALCIUM PHOSPHATE AND RHBMP-2 IN THE LATERAL ZONE TO OBTAIN FUSION FOR THE PSEUDOARTHROSIS.¿ THE PATIENT TOLERATED THE PROCEDURE WELL WITHOUT ANY INTRAOPERATIVE COMPLICATIONS."
 },
 {
   "report_number": "1030489-2015-02332",
   "device_report_product_code": "NEK",
   "brand_name": "INFUSE BONE GRAFT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MEDTRONIC SOFAMOR DANEK USA, INC",
   "TEXT": "IT WAS REPORTED THAT ON (B)(6) 2009, PATIENT PRESENTED WITH PREOPERATIVE DIAGNOSIS: AN L1 BURST FRACTURE WITH SIGNIFICANT CANAL COMPROMISE AND LOSS OF HEIGHT. STATUS POSTS AN L1 CORPECTOMY VIA AN ANTEROLATERAL APPROACH. LEFT LOWER EXTREMITY WEAKNESS AND BILATERAL LOWER EXTREMITY NUMBNESS. PROCEDURE: A T11-L2 ARTHRODESIS. T11-L2 POSTERIOR INSTRUMENTATION WITH BILATERAL PEDICLE SCREWS AT T11, T12, AND L3 WITH BILATERAL LAMINAR HOOKS ON THE TOP OF L2. INTRAOPERATIVE INTERPRETATION OF FLUOROSCOPY OF LESS THAN MINUTES. INTRAOPERATIVE SSEP AND MEP. PER-OP NOTES: THE APPROPRIATE SIZED ROD BENT WITH A THORACIC CURVE WAS THEN USED TO CONNECT THE T11-L3 PEDICLE SCREWS BILATERALLY. EACH SCREW CAP WAS THEN PLACED AND TORQUED TO THE APPROPRIATE LENGTH. SOME COMPRESSION WAS DONE BETWEEN THE LAMINAR HOOK, AS WELL AS THE L3 PEDICLE SCREW TO TERM A CLAW CONSTRUCT CAUDALLY. THE AREA WAS THEN COPIOUSLY IRRIGATED USING A HIGH-SPEED DRILL, THE SPINOUS PROCESSES AND LAMINA WERE DECORTICATED ROOM L3 UP TO T11. CANCELLOUS ALLOGRAFT BONE CHIPS WERE THEN WRAPPED IN BMP AND SPANNED ROOM T11-L3 TOR POSTEROLATERAL FUSION. ADDITIONAL BONE CHIPS WERE ALSO PACKED ON TOP OF THE CANCELLOUS BONE CHIPS AND BMP ROLLS. TWO CROSS LINKS WERE PLACED, 1 IN THE MIDDLE OF THE CONSTRUCT, AS WELL AS AT THE ROSTRAL END OF THE CONSTRUCT. ALL OF THE SCREW CAPS WERE TORQUED TO THE APPROPRIATE PRESSURE, AS WELL AS THE CAPS OF THE CROSS LINKS. THE RETRACTORS WERE THEN REMOVED. THE MUSCLE AND FASCIA WERE THEN CLOSED WITH INTERRUPTED 0 VICRYL SUTURES. THE SUBCUTANEOUS TISSUE WAS THEN CLOSED AND REAPPROXIMATED WITH INTERRUPTED 2-0 VICRYL SUTURES. THE SKIN WAS THEN CLOSED AND REAPPROXIMATED WITH A RUNNING 2-0 NYLON. THE INCISION WAS CLEANED AND DRIED, STERILE DRESSINGS WERE PLACED ON TOP. THERE WAS NO PATIENT COMPLICATION. ON (B)(6) 2009, PATIENT PRESENTED WITH COUGHING PROBLEM. FINDINGS: NO PNEUMOTHORAX IS IDENTIFIED; HOWEVER, A SUPINE FILM IS SUBOPTIMAL FOR THAT DETERMINATION. AN ERECT FILM OF THE CHEST IS SUGGESTED IN ORDER TO MORE ACCURATELY EXCLUDE A PNEUMOTHORAX. THE RIGHT LUNG AND LEFT LUNG ARE CLEAR. ON (B)(6) 2009, PATIENT DISCHARGED. ON (B)(6) 2009, PATIENT UNDERWENT RADIOLOGY TEST. IMPRESSION: NO BONY ABNORMALITY OF THE LEFT HIP. ON (B)(6) 2009, PATIENT UNDERWENT L1 BURST FX TEST. IMPRESSIONS: SATISFACTORY ALIGNMENT OF THE LUMBAR SPINE ALIGNMENT SUBSEQUENT TO HEMICORPORECTOMY OF L1 AND SPINE STABILIZATION BOTH POSTERIOR AS WELL AS LATERAL. ON (B)(6) 2009, PATIENT UNDERWENT CT BRAIN WITHOUT CONTRAST. IMPRESSION: NEGATIVE. CT ABDOMEN AND PELVIS IMPRESSION: NON OBSTRUCTIVE BILATERAL NEPHROLITHIASIS. PATIENT IS STATUS POST T11-T3 A PINAL FIXATION. ON (B)(6) 2009, PATIENT PRESENTED FOR FOLLOW-UP VISIT. CT THORACIC AND LUMBAR SPINE PERFORMED. IMPRESSION: STABLE POSTERIOR STABILIZATION FROM T11 TO L3 WITHOUT EVIDENCE OF HARDWARE FAILURE OR INFECTION. THE THORACOLUMBAR SPINE REMAINS IN SATISFACTORY ALIGNMENT. NO SIGNIFICANT CHANGE IN ANTERIOR WEDGE COMPRESSION DEFORMITY OF T12. ON (B)(6) 2010. PATIENT PRESENTED WITH CHRONIC PAIN. X-RAY OF THE I-SPINE HAVING IMPRESSION: POSTOPERATIVE CHANGES ARE PRESENT INVOLVING THE LOWER THORACIC AND UPPER LUMBAR SPINE WITH A MILD COMPRESSION DEFORMITY OF T12 AND POSSIBLY MINIMAL RETROPULSION OF L 1. MULTIPLE CALCIFICATIONS OVERLIE THE RIGHT KIDNEY.\" HER EMG IS DOES NOT SHOW PERIPHERAL NERVE INJURY. \"NORMAL STUDY.\" NO EDX EVIDENCE NEUROPATHY OR LUMBAR RADICULOPATHY OF THE AREA TESTED IN THE LEFT LOWER EXTREMITY AT THIS TIME. IMPRESSION: LEFT LEG WEAKNESS AND LOSS OF MASS AFTER SPINAL FRACTURES, AND LIKELY INCOMPLETE SPINAL CORD INJURY AT THE CAUDA EQUINA OR CONUS LEVEL-NO BOWEL BLADDER; PAIN AND SPASMS; SHE STILL HAS LIST OF OTHER PAIN PROVIDERS BUT STATES SHE WANTS TO CONTINUE HERE FOR PAIN CARE. ON (B)(6) 2010, PATIENT PRESENTED WITH PROBLEM OF MUSCULOSKELETAL. X-RAY OF THE I-SPINE HAVING IMPRESSION: POSTOPERATIVE CHANGES ARE PRESENT INVOLVING THE LOWER THORACIC AND UPPER LUMBAR SPINE WITH A MILD COMPRESSION DEFORMITY OF T12 AND POSSIBLY MINIMAL RETROPULSION OF L 1. MULTIPLE CALCIFICATIONS OVERLIE THE RIGHT KIDNEY.\" HER EMG IS DOES NOT SHOW PERIPHERAL NERVE INJURY. \"NORMAL STUDY.\" NO EDX EVIDENCE NEUROPATHY OR LUMBAR RADICULOPATHY OF THE AREA TESTED IN THE LEFT LOWER EXTREMITY AT THIS TIME. IMPRESSION: LEFT LEG WEAKNESS AND LOSS OF MASS AFTER SPINAL FRACTURES, AND LIKELY INCOMPLETE SPINAL CORD INJURY AT THE CAUDA EQUINA OR CONUS LEVEL-NO BOWEL BLADDER; PAIN AND SPASMS; SHE STILL HAS LIST OF OTHER PAIN PROVIDERS BUT STATES SHE WANTS TO CONTINUE HERE FOR PAIN CARE. ON (B)(6) 2010, PATIENT PRESENTED WITH CHRONIC PAIN. X-RAY OF THE I-SPINE HAVING IMPRESSION: POSTOPERATIVE CHANGES ARE PRESENT INVOLVING THE LOWER THORACIC AND UPPER LUMBAR SPINE WITH A MILD COMPRESSION DEFORMITY OF T12 AND POSSIBLY MINIMAL RETROPULSION OF L 1. MULTIPLE CALCIFICATIONS OVERLIE THE RIGHT KIDNEY.\" HER EMG IS DOES NOT SHOW PERIPHERAL NERVE INJURY. \"NORMAL STUDY.\" NO EDX EVIDENCE NEUROPATHY OR LUMBAR RADICULOPATHY OF THE AREA TESTED IN THE LEFT LOWER EXTREMITY AT THIS TIME. IMPRESSION: LEFT LEG WEAKNESS AND LOSS OF MASS AFTER SPINAL FRACTURES, AND LIKELY INCOMPLETE SPINAL CORD INJURY AT THE CAUDA EQUINA OR CONUS LEVEL-NO BOWEL BLADDER; PAIN AND SPASMS; SHE STILL HAS LIST OF OTHER PAIN PROVIDERS BUT STATES SHE WANTS TO CONTINUE HERE FOR PAIN CARE. ON (B)(6) 2011, PATIENT PRESENTED WITH CHRONIC PAIN. X-RAY OF THE I-SPINE HAVING IMPRESSION: POSTOPERATIVE CHANGES ARE PRESENT INVOLVING THE LOWER THORACIC AND UPPER LUMBAR SPINE WITH A MILD COMPRESSION DEFORMITY OF T12 AND POSSIBLY MINIMAL RETROPULSION OF L 1. MULTIPLE CALCIFICATIONS OVERLIE THE RIGHT KIDNEY.\" HER EMG IS DOES NOT SHOW PERIPHERAL NERVE INJURY. \"NORMAL STUDY.\" NO EDX EVIDENCE NEUROPATHY OR LUMBAR RADICULOPATHY OF THE AREA TESTED IN THE LEFT LOWER EXTREMITY AT THIS TIME. IMPRESSION: LEFT LEG WEAKNESS AND LOSS OF MASS AFTER SPINAL FRACTURES, AND LIKELY INCOMPLETE SPINAL CORD INJURY AT THE CAUDA EQUINA OR CONUS LEVEL-NO BOWEL BLADDER; PAIN AND SPASMS; SHE STILL HAS LIST OF OTHER PAIN PROVIDERS BUT STATES SHE WANTS TO CONTINUE HERE FOR PAIN CARE. LUMBAR SPINE RADIOGRAPHS IMPRESSION: POSTOPERATIVE CHANGES OF THE LOWER THORACIC AND UPPER LUMBAR SPINE WITH POSTERIOR AND LATERAL FIXATION HARDWARE AS DESCRIBED ABOVE. NO SPECIFIC RADIOGRAPHIC EVIDENCE OF HARDWARE LOOSENING. DEGENERATIVE CHANGES OF THE LOWER LUMBAR SPINE. ON (B)(6) 2012, PATIENT PRESENTED WITH CHRONIC PAIN. X-RAY OF THE I-SPINE HAVING IMPRESSION: POSTOPERATIVE CHANGES ARE PRESENT INVOLVING THE LOWER THORACIC AND UPPER LUMBAR SPINE WITH A MILD COMPRESSION DEFORMITY OF T12 AND POSSIBLY MINIMAL RETROPULSION OF L 1. MULTIPLE CALCIFICATIONS OVERLIE THE RIGHT KIDNEY.\" HER EMG IS DOES NOT SHOW PERIPHERAL NERVE INJURY. \"NORMAL STUDY.\" NO EDX EVIDENCE NEUROPATHY OR LUMBAR RADICULOPATHY OF THE AREA TESTED IN THE LEFT LOWER EXTREMITY AT THIS TIME. IMPRESSION: LEFT LEG WEAKNESS AND LOSS OF MASS AFTER SPINAL FRACTURES, AND LIKELY INCOMPLETE SPINAL CORD INJURY AT THE CAUDA EQUINA OR CONUS LEVEL-NO BOWEL BLADDER; PAIN AND SPASMS; SHE STILL HAS LIST OF OTHER PAIN PROVIDERS BUT STATES SHE WANTS TO CONTINUE HERE FOR PAIN CARE. ON (B)(6) 2013, PATIENT UNDERWENT SOFT TISSUE ULTRASOUND. IMPRESSION: LEFT SUPRAPUBIC SUBCUTANEOUS AREA OF CONCERN CORRESPONDS TO A COMPLEX AREA WITH 2 CYSTIC COMPONENTS MAY CORRESPOND TO AN INFLAMMATORY EPIDERMOID, INCLUSION OR SEBACEOUS CYST OR REACTION TO FOREIGN BODY."
 },
 {
   "report_number": "8022247-2011-00004",
   "device_report_product_code": "NAW",
   "brand_name": "THERASPHERE",
   "event_type": "Death",
   "date_of_event": "20111028",
   "manufacturer_d_name": "NORDION (CANADA) INC.",
   "TEXT": "A PATIENT TREATED WITH THERASPHERE ON FRIDAY (B)(6) 2011 DIED WITHIN 2 DAYS FROM INTRAPERITONEAL HEMORRHAGE, PRESUMABLY DUE TO TUMOR RUPTURE AS PER THE TREATING PHYSICIAN. THE PHYSICIAN STATED THAT THIS IS NOT AN UNUSUAL TERMINAL EVENT IN (B)(6) AND WAS NOT AWARE OF IT OCCURRING IN ASSOCIATION WITH RADIOEMBOLIZATION BUT THAT IT HAD BEEN REPORTED FOLLOWING CHEMOEMBOLIZATION. DEATH CERTIFICATE LISTS (B)(6) AS CAUSE OF DEATH AND \"HEMORRHAGE IN PERITONEUM\" AS THE SIGNIFICANT CONTRIBUTOR."
 },
 {
   "report_number": "3002124543-2017-00021",
   "device_report_product_code": "NAW",
   "brand_name": "THERASPHERE",
   "event_type": "Injury",
   "date_of_event": "20170410",
   "manufacturer_d_name": "BIOCOMPATIBLES UK LTD",
   "TEXT": "MILD ULCERATION TO GASTRO-OESOPHAGEAL JUNCTION [GASTRIC ULCER]. CONCENTRATION OF THERASPHERES AT THE GASTRO-OESOPHAGEAL JUNCTION (MISADMINISTRATION) [DEVICE DEPLOYMENT ISSUE]. PERCENTAGE 20% OF THE ACTIVITY REMAINED IN THE ADMINISTRATION KIT [DEVICE ISSUE] MINIMAL UPTAKE IN THE LEFT LOBE OF THE LIVER [RADIATION UNDERDOSE]. CASE DESCRIPTION: INITIAL INFORMATION RECEIVED ON 21-APR-2017 AND ADDITIONAL INFORMATION RECEIVED ON 24-APR-2017: THIS SPONTANEOUS MEDICAL DEVICE REPORT WAS RECEIVED FROM A HEALTHCARE PROFESSIONAL VIA COMPANY REPRESENTATIVE CONCERNING A (B)(6) MALE PATIENT WEIGHING 84 KG INCLUDED IN EPOCH CLINICAL TRIAL. THE REPORTER ALSO SUBMITTED THIS CASE REPORT TO MHRA UNDER THE REFERENCE 2017/004/013/401/014. THE PATIENT'S MEDICAL HISTORY AND CONCOMITANT MEDICATIONS WERE NOT PROVIDED. ON (B)(6) 2017, THE PATIENT ATTENDED FOR RADIOEMBOLISATION OF THE LIVER WITH Y-90 THERASPHERES. A TECHNICAL PROBLEM WAS EXPERIENCED WITH THE ADMINISTRATION KIT USED TO DELIVER THE TREATMENT TO THE LEFT LOBE. ADMINISTRATION WAS ABANDONED FOR THE LEFT LOBE; ADMINISTRATION TO THE RIGHT LOBE USING ANOTHER KIT OF THE SAME BATCH PROCEEDED UNEVENTFULLY. ON (B)(6) 2017, THE PATIENT RE-ATTENDED FOR REPEAT RADIOEMBOLISATION WITH Y-90 THERASPHERES (LOT NUMBER 1799097, VIAL 58, CALIBRATION DATE:(B)(6) 2017, EXPIRATION DATE: (B)(6) 2017, 11.0 GBQ) TO THE LEFT LOBE OF THE LIVER FOR AN UNKNOWN INDICATION. THE MICROCATHETER WAS POSITIONED ACCORDING TO PATIENT'S PREVIOUS TC-99M MAA PRE-THERAPY WORKUP SCAN (WHICH WAS PERFORMED ON (B)(6) 2017). DURING ADMINISTRATION, SOME TECHNICAL PROBLEMS WERE AGAIN EXPERIENCED WITH THE ADMINISTRATION KIT, ALTHOUGH THE THERASPHERES WERE SUCCESSFULLY ADMINISTERED TO THE PATIENT. THE TUBING LOT NUMBER WAS X904, WAS MANUFACTURED ON 20-JAN-2016 AND THE EXPIRATION DATE WAS 20-JAN-2018. AGAIN, THE DOSE RATE DID NOT DROP AS QUICKLY AS EXPECTED AND SALINE DIVERTED TO THE PRESSURE RELIEF VIAL TO A GREATER DEGREE THAN EXPECTED, AND APPROXIMATELY 20% OF THE ACTIVITY REMAINED IN THE ADMINISTRATION KIT. THE COUNT RATE AT CONNECTION E WAS MEASURED TO BE 20000 CPS AT 1CM USING A RADHOUND DURING ADMINISTRATION AND THE ACTIVITY IN THE WASTE ADMIN KIT WAS CALCULATED TO BE 150 MBQ AFTER THE PROCEDURE. THE PATIENT ATTENDED FOR POST-THERAPY BREMSSTRAHLUNG IMAGING ON (B)(6) 2017, WHICH WAS REVIEWED ON (B)(6) 2017. THESE IMAGES SHOWED CONCENTRATION OF THERASPHERES IN THE GASTRO-OESOPHAGEAL JUNCTION (GOJ) (85%), WITH MINIMAL UPTAKE IN THE LEFT LOBE OF THE LIVER (15%). THE VOLUME OF GOJ UPTAKE WAS CALCULATED TO BE 100CM^3. 676 MBQ OF THERASPHERE WERE ESTIMATED TO HAVE BEEN ADMINISTERED. THEREFORE, 575 MBQ AND APPROXIMATELY 280 GY OF Y-90 THERASPHERES WAS ESTIMATED IN THE GOJ. ON (B)(6) 2017, THE PATIENT DEVELOPED CHEST-ABDOMINAL DISCOMFORT, ATTENDED THE EMERGENCY ASSESSMENT UNIT AND WAS SEEN BY THE SURGICAL TEAM, WHO CARRIED OUT AN OESOPHAGOGASTRO DUODENOSCOPY (OGD), WHICH DEMONSTRATED MILD ULCERATION AT THE GOJ. THE PATIENT WAS DISCHARGED WITH GAVISCON (SODIUM BICARBONATE AND SODIUM ALGINATE) AND OMEPRAZOLE. A CT SCAN WAS PERFORMED ON (B)(6) 2017 WHICH DID NOT DEMONSTRATE ANY CHANGES TO THE GOJ. A REPEAT BREMSSTRAHLUNG SPECT/CT, ON THE SAME DATE, SHOWED NO SIGNIFICANT CHANGE IN THE DISTRIBUTION OF Y-90 THERASPHERES. THE REPORTER ASSESSED THE EVENT MILD ULCERATION TO GASTRO-OESOPHAGEAL JUNCTION TO BE SERIOUS AND DID NOT PROVIDE ANY SERIOUSNESS ASSESSMENT FOT THE OTHER EVENTS. THE REPORTER ASSESSED THE EVENTS MILD ULCERATION TO GASTRO-OESOPHAGEAL JUNCTION AND CONCENTRATION OF THERASPHERES AT THE GASTRO-OESOPHAGEAL JUNCTION (MISADMINISTRATION) AS RELATED TO THE ADMINISTRATION OF THE THERASPHERE. THE COMPANY ASSESSED THE EVENT MILD ULCERATION TO GASTRO-OESOPHAGEAL JUNCTION AS SERIOUS AND ALL THE OTHER EVENTS AS NON-SERIOUS. THE CASE IS LINKED TO CASE BTG01197 FOR THE FIRST ADMINISTRATION OF THERASPHERES TO THE SAME PATIENT. RISK ASSESSMENT: AN INVESTIGATION OF THE REPORTED EVENT WAS CONDUCTED AND COMPLETED ON 24-APR-2017, THE ROOT CAUSE ANALYSIS CONCLUDED: - NONE OF THE INFORMATION PROVIDED WOULD SUGGEST THAT THERE WAS A DEFECT OF THE THERASPHERE MICROSPHERES, DOSE VIAL, ADMIN SET OR ACCESSORY KIT, OR THE SYSTEM OF THESE PARTS, OR THE INSTRUCTIONS FOR USE OF THE DEVICE. THE LOWER-THAN-NORMAL DELIVERY EFFICIENCY MAY BE DUE TO FLOW RATE OR OBSTRUCTION IN THE FLOW PATH. THE LOW DELIVERY EFFICIENCY IS UNRELATED TO THE FACT THAT MICROSPHERES WENT TO NON-TARGET TISSUE. - WE ARE UNABLE TO CONFIRM OR DISPROVE THE REPORT THAT THE MICROSPHERES WENT TO THE GOJ, ALTHOUGH IMAGES PROVIDED APPEAR TO SHOW THE DEPOSITION IN THE NON-TARGET TISSUE, HOWEVER BECAUSE THIS IS A 2-D IMAGE WE ARE NOT ABLE TO DISTINGUISH WHETHER THE ACTIVITY IS IN THE LEFT LOBE, OR THE GOJ, BECAUSE THOSE LOCATIONS ARE OVERLAID IN THIS IMAGE. WE ARE UNABLE TO CONFIRM OR DISPROVE THE MECHANISM OF HOW THE MICROSPHERES WENT TO THE GOJ, ALTHOUGH THE MOST LIKELY CAUSES INCLUDE USE ERROR IN CATHETER PLACEMENT OR FAILURE TO ADEQUATELY MAP THE VASCULATURE PRIOR TO TREATMENT. IT SHOULD BE NOTED THAT THERE WAS DIFFICULTY DELIVERING THE MICROSPHERES TO THE LEFT LOBE OF THE LIVER ON 2 SEPARATE OCCASIONS USING 2 DIFFERENT DELIVERY SETS WHICH SUGGESTS THAT PATIENT FACTORS MAY BE A CONTRIBUTING FACTOR FOR THIS EVENT. RISKS OF INCOMPLETE TREATMENT AND RADIATION EXPOSURE TO NON-TARGET TISSUES ARE KNOWN RISKS FOR THE PRODUCT AND ARE DOCUMENTED IN OUR RISK MANAGEMENT REPORT OTT-OT-08.002. FURTHERMORE THE REPORT REFERS: - SECTION 14.6 OVERALL RESIDUAL RISK ASSESSMENT: ALL INDIVIDUAL RISKS THAT HAVE BEEN CATEGORIZED AS ALAP (AS LOW AS POSSIBLE) BY THE RISK ACCEPTABILITY CRITERIA PROVIDED IN THE THERASPHERE RISK MANAGEMENT PLAN HAVE BEEN DEEMED TO HAVE BENEFITS THAT OUTWEIGH THE RISKS. THE OVERALL ASSESSMENT WHICH ASSESSES THE OVERALL RESIDUAL RISK OF ALL RISK ITEMS INCLUDING ACCEPTABLE AND ALAP CATEGORIES COMES TO THE SAME CONCLUSION. A REVIEW OF EVENTS OF NON-TARGET RADIATION - REVIEW PERIOD: 21 APR 2015 - 31 MAR 2017 CONFIRMED THE REPORTING RATE REMAINS LOW AT 0.049% (10/20500) AND IS WELL WITHIN THE ACCEPTABLE REPORTING RATE OF <1% FOR THIS EVENT WITH CRITICAL OUTCOME, PER THE RMR (RISK MANAGEMENT REPORT). THE REPORTED EVENT DOES NOT REQUIRE A CHANGE TO THE PROBABILITY OR SEVERITY OF HARM. NUMBER OF DEVICES YOU SUPPLIED IN THE UK, EU AND WORLD-WIDE (SELECT AND SPECIFY THE MOST SUITABLE TIME PERIOD FOR THESE DATA, E.G. WITHIN LAST 12 MONTHS, OR SINCE FIRST SOLD): DOSES SUPPLIED (FOC AND COMMERCIAL - NOT INCLUDING CLINICAL) 2014 2015 2016, WORLD WIDE (INC EU) 6564 8574 10678, EU (INC GB) 1311 1911 2385, GB 50 94 152. DATE WHEN DEVICE WAS FIRST SUPPLIED IN THE UK: JULY 11, 2013. NO FOLLOW-UP INFORMATION IS EXPECTED. THE CASE IS FINAL. CASE COMMENT: GASTRIC ULCER WAS CONSIDERED ANTICIPATED ACCORDING TO THERASPHERE CURRENT REFERENCE SAFETY INFORMATION WHEREAS DEVICE DEPLOYMENT ISSUE, DEVICE ISSUE AND RADIATION UNDERDOSE WERE UNANTICIPATED. IN LINE WITH THE ASSESSMENT MADE BY THE REPORTER, THE COMPANY CONSIDERED THAT GASTRIC ULCER AND DEVICE DEPLOYMENT ISSUE WERE RELATED TO THE USE OF THERASPHERE. DEVICE ISSUE AND RADIATION UNDERDOSE ARE NOT AN ADVERSE EVENT PER SE BUT SPECIAL SCENARIOS AND THEREFORE NOT ASSESSABLE. THIS SINGLE CASE REPORT DOES NOT MODIFY THE RISK BENEFIT BALANCE OF THERASPHERE. THE COMPANY IS CONTINUOUSLY MONITORING ALL RESPECTIVE REPORTS RECEIVED AND, BASED ON CUMULATIVE EXPERIENCE, WILL RE-EVALUATE THE AVAILABLE EVIDENCE ON AN ONGOING BASIS."
 },
 {
   "report_number": "3002124545-2015-00085",
   "device_report_product_code": "NAW",
   "brand_name": "THERASPHERE",
   "event_type": "No answer provided",
   "date_of_event": "",
   "manufacturer_d_name": "BIOCOMPATIBLES UK LTD",
   "TEXT": "GRADE 3 HEPATIC DYSFUNCTION WITH ASCITES, CONCOMITANT WITH GRADE 3 ASTHENIA [HEPATIC FUNCTION ABNORMAL]. GRADE 3 HEPATIC DYSFUNCTION WITH ASCITES, CONCOMITANT WITH GRADE 3 ASTHENIA [ASCITES]. GRADE 3 HEPATIC DYSFUNCTION WITH ASCITES, CONCOMITANT WITH GRADE 3 ASTHENIA [ASTHENIA]. CASE DESCRIPTION: INITIAL INFORMATION RECEIVED ON 23-OCT-2015: THIS LITERATURE MEDICAL DEVICE CASE REPORT WAS PUBLISHED IN THE JOURNAL OF CLINICAL NUCLEAR MEDICINE, BY EDELINE ET AL., WITH THE TITLE: GLASS MICROSPHERES 90Y SELECTIVE INTERNAL RADIATION THERAPY AND CHEMOTHERAPY AS FIRST-LINE TREATMENT OF INTRAHEPATIC CHOLANGIOCARCINOMA. IT CONCERNED A PATIENT OF UNSPECIFIED AGE AND GENDER TREATED WITH RADIOEMBOLIZATION WITH THERASPHERE FOR UNRESECTABLE INTRAHEPATIC CHOLANGIOCARCINOMA (ICC). THE PATIENT WAS PART OF 24 PATIENTS TREATED WITH SELECTIVE INTERNAL RADIATION THERAPY (SIRT) WITH GLASS-MICROSPHERES. THE PATIENT RECEIVED ALSO CHEMOTHERAPY TREATMENT (THE REGIMEN THE PATIENT RECEIVED COULD NOT BE DETERMINED SINCE 3 DIFFERENT REGIMEN WERE USED); IT IS UNCLEAR IF THE PATIENT RECEIVED IT AS INDUCTION BEFORE SIRT, OR AS CONCOMITANT OR AFTER SIRT. THE PATIENT RECEIVED A DIAGNOSTIC ANGIOGRAPHY WITH 99MTC-MACROAGGREGATED ALBUMIN TO ASSESS THE PERCENTAGE OF PULMONARY SHUNTING AND CONFIRM THE ABSENCE OF DIGESTIVE UPTAKE. ON AN UNSPECIFIED DATE (BETWEEN 8 TO 15 DAYS AFTER THE DIAGNOSTIC ANGIOGRAPHY) THE PATIENT UNDERWENT SIRT, THE ACTIVITY INJECTED WAS CALCULATED WITH THE AIM OF ADMINISTERING A DOSE OF 120+/- 20 GY TO THE INJECTED LIVER VOLUME WITHOUT EXCEEDING A CUMULATIVE DOSE OF 30 GY TO THE LUNG. THE INJECTED ACTIVITY WAS CALCULATED FROM SPECT/CT DATA. CHARACTERISTICS OF THE FIRST ADMINISTRATION WERE: MEDIAN ACTIVITY INJECTED, 2.25 GBQ (60.8 MCI; RANGE 1.0-5.0 GBQ) ; MEDIAN DOSE RECEIVED BY THE TUMOR, 256GY (RANGE, 135-468 GY); MEDIAN DOSE RECEIVED BY THE NONTUMORAL LIVER INJECTED, 98 GY (RANGE, 43-126 GY) AND MEDIAN PULMONARY SHUNT, 1% (RANGE 0%-13%). ON AN UNSPECIFIED TIME AFTER SIRT THE PATIENT PRESENTED GRADE 3 HEPATIC DYSFUNCTION WITH ASCITES AND CONCOMITANT GRADE 3 ASTHENIA. THE OUTCOME OF THE EVENTS IS NOT REPORTED. THE AUTHORS DID NOT MADE ANY CAUSALITY ASSESSMENT BETWEEN THE EVENT EXPERIENCED BY THE PATIENT AND THERAPSHERE TREATMENT. THE COMPANY ASSESSED THE EVENT GRADE 3 HEPATIC DYSFUNCTION WITH ASCITES AS SERIOUS (MEDICALLY SIGNIFICANT). THE EVENT ASTHENIA IS ASSESSED AS NON-SERIOUS. FOLLOW-UP INFORMATION WAS RECEIVED ON 29-JUN-2016: FOLLOW UP INFORMATION WAS REQUESTED TO FURTHER INVESTIGATE THE EVENT BUT NO NEW INFORMATION HAS BEEN RECEIVED. ALL FOLLOW-UP ATTEMPTS COMPLETED. NO DEVICE FAILURE HAS BEEN IDENTIFIED AS A RESULT OF THIS ADVERSE EVENT. IT HAS BEEN ASSESSED THAT NO CORRECTIVE ACTION IS NECESSARY AT THIS TIME. THIS IS A FINAL REPORT. CASE COMMENT: THE EVENT ASTHENIA IS UNLISTED, WHEREAS THE EVENTS HEPATIC DYSFUNCTION AND ASCITES ARE LISTED ACCORDING TO THE CURRENT INSTRUCTION FOR USE FOR THERASPHERE. DESPITE THE LIMITED INFORMATION PROVIDED FOR THE CASE, THE COMPANY CONSIDERS THE EVENTS HEPATIC DYSFUNCTION, ASCITES AND ASTHENIA AS POSSIBLY RELATED TO THERAPSHERE SINCE ITS ROLE CANNOT BE RULED OUT. THE CONCOMITANT CHEMOTHERAPY RECEIVED BY THE PATIENT COULD HAVE CONTRIBUTED TO THE ASTHENIA EXPERIENCED BY THE PATIENT. THIS SINGLE CASE REPORT DOES NOT MODIFY THE RISK BENEFIT BALANCE OF THERASPHERE. THE COMPANY IS CONTINUOUSLY MONITORING ALL RESPECTIVE REPORTS RECEIVED AND, BASED ON CUMULATIVE EXPERIENCE, WILL RE-EVALUATE THE AVAILABLE EVIDENCE ON AN ONGOING BASIS."
 },
 {
   "report_number": "3002124545-2016-00027",
   "device_report_product_code": "NAW",
   "brand_name": "THERASPHERE",
   "event_type": "No answer provided",
   "date_of_event": "20160201",
   "manufacturer_d_name": "BIOCOMPATIBLES UK LTD",
   "TEXT": "THEY TOLD HIM ABOUT ONE YEAR TO SURVIVE. [DISEASE PROGRESSION]. CANCER/TUMOR COUNTS IN HIS LABS WERE VERY HIGH [TUMOUR MARKER INCREASED]. CASE DESCRIPTION: INITIAL INFORMATION RECEIVED ON (B)(6) 2016: THIS SPONTANEOUS ADVERSE EVENT REPORT WAS RECEIVED FROM A CONSUMER (THE PATIENT'S WIFE) CONCERNING A MALE PATIENT OF UNKNOWN AGE. THE PATIENT'S MEDICAL HISTORY INCLUDES CANCER OF THE LIVER. HEPATITIS C AND CIRRHOSIS. INFORMATION REGARDING CONCOMITANT MEDICATIONS WAS NOT PROVIDED. THE PATIENT RECEIVED THERASPHERE (DOSE AND LOT# UNKNOWN) IN (B)(6) 2016 ON THE RIGHT SIDE OF HIS LIVER FOR CANCER OF THE LIVER. ON AN UNSPECIFIED DATE IN (B)(6) 2016, THE PATIENT'S \"CANCER/TUMOR COUNTS IN HIS LABS\" WERE VERY HIGH AND THE PATIENT COULD NOT UNDERGO HIS SCHEDULED THERASPHERE TREATMENT ON HIS LEFT SIDE. THE PATIENT WAS TOLD THAT HE HAD ABOUT ONE YEAR TO SURVIVE. THE OUTCOME IS UNKNOWN. THE REPORTER DID NOT PROVIDE AN ASSESSMENT OF THE EVENT SEVERITY OR RELATIONSHIP TO THERASPHERE. THE COMPANY CONSIDERS THE EVENTS OF \"CANCER/TUMOR COUNTS IN HIS LABS WERE VERY HIGH\" AND \"ABOUT ONE YEAR TO SURVIVE\" AS MEDICALLY SIGNIFICANT. NO FOLLOW-UP INFORMATION IS EXPECTED. THIS REPORT IS FINAL. CASE COMMENTS: DISEASE PROGRESSION AND TUMOR MARKER INCREASED ARE CONSIDERED UNLISTED ACCORDING TO THERASPHERE CURRENT REFERENCE SAFETY INFORMATION. IN ABSENCE OF THE REPORTER'S ASSESSMENT, THE COMPANY CONSIDERS DISEASE PROGRESSION AND TUMOR MARKER INCREASED AS POSSIBLY RELATED TO THERASPHERE AS THE RELATIONSHIP CANNOT BE RULED OUT. THIS SINGLE CASE REPORT DOES NOT MODIFY THE RISK BENEFIT BALANCE OF THERASPHERE. THE COMPANY IS CONTINUOUSLY MONITORING ALL RESPECTIVE REPORTS RECEIVED AND, BASED ON CUMULATIVE EXPERIENCE, WILL RE-EVALUATE THE AVAILABLE EVIDENCE ON AN ONGOING BASIS."
 },
 {
   "report_number": "3002124543-2020-00014",
   "device_report_product_code": "NAW",
   "brand_name": "THERASPHERE",
   "event_type": "Injury",
   "date_of_event": "20200427",
   "manufacturer_d_name": "BIOCOMPATIBLES UK LTD",
   "TEXT": "AUTO-NOTIFICATION RECEIVED FROM DATATRAK FOR SUBJECT ENROLLED ON PROACTIF STUDY: PATIENT (B)(6) RECEIVED ADMINISTRATION OF 3.69 GBQ OF THERASPHERE® ON THE (B)(6) 2019 IN THE FEMORAL ARTERY. ON (B)(6) 2019 THE PATIENT HAD A FOLLOW-UP VISIT, ECOG 1, ALBUMIN 29 G/L, BILIRUBIN NOT DONE, PROGRESSION OF THE DISEASE ON THE IMAGING, IT IS OF NOTE THAT THE PRE-TREATMENT IMAGING WAS DONE IN (B)(6) 2019 AND THERASPHERE WAS ADMINISTERED IN (B)(6) 2019, THEN 4 MONTHS AFTER. ON (B)(6) 2020 THE PATIENT WAS HOSPITALIZED. OEDEMATOUS ASCITIQUE DECOMPENSATION EVOLVING FOR 3 WEEKS WITH 9 KG WEIGHT GAIN ACCOMPANIED BY ASTHENIA, ANOREXIA AND 38 °C FEBRILE SEIZURES WITH FEBRILE SEIZURES. ALTERATION OF RENAL FUNCTION. NO INFECTION FOUND IN ASCITES. IMPROVEMENT OF RENAL FUNCTION UNDER DIURETICS. SARS COV2 SCREENING PERFORMED. PCR RESULT WAS NEGATIVE. WORSENING OF HEPATIC FUNCTION (B9 AT ADMISSION, C11 AT DISCHARGE) AND CIRRHOSIS DECOMPENSATION CONDUCING MCM TO DECIDE SUPPORTIVE CARE. TO BE RE-EVALUATED IN CASE OF IMPROVEMENT AFTER SEPSIS. THE INVESTIGATOR HAS LISTED THE CAUSALITY AS NOT RELATED TO THE ADMINISTRATION PROCEDURE BUT POSSIBLY RELATED TO THE THERASPHERE® DEVICE ACTION TAKEN: CONCOMITANT MEDICATION AND ASCITE PUNCTURE."
 },
 {
   "report_number": "3005579300-2018-00001",
   "device_report_product_code": "NAW",
   "brand_name": "SIR-SPHERES® Y-90 RESIN MICROSPHERES",
   "event_type": "Death",
   "date_of_event": "20171219",
   "manufacturer_d_name": "SIRTEX TECHNOLOGY PTY LTD / SIRTEX MEDICAL LIMITED",
   "TEXT": "THIS REPORT COMBINES INFORMATION RECEIVED BETWEEN 22-DEC-2017 AND 01-MAR-2018. THIS IS THE INITIAL MEDICAL DEVICE REPORT SUBMITTED TO THE FDA. WITH FOLLOW-UP INFORMATION RECEIVED ON 24-JAN-2018 THE CASE CLASSIFIED AS UNANTICIPATED SERIOUS ADVERSE DEVICE EFFECT REPORT AS THE INVESTIGATOR PROVIDED INFORMATION ON SIR-SPHERES MICROSPHERES TREATMENT AND INCLUDED A CAUSALITY ASSESSMENT. A SERIOUS ADVERSE EVENT REPORT (CASE (B)(4)) WAS RECEIVED ON 22-DEC-2017 FROM AN INVESTIGATOR IN (B)(6) REGARDING A FEMALE PATIENT, (B)(6) ENROLLED IN \"A PROSPECTIVE, MULTICENTRE, RANDOMISED, CONTROLLED STUDY EVALUATING SIR-SPHERES® Y-90 RESIN MICROSPHERES PRECEDING STANDARD CISPLATIN-GEMCITABINE (CIS-GEM) CHEMOTHERAPY VERSUS CIS-GEM CHEMOTHERAPY ALONE AS FIRST-LINE TREATMENT OF PATIENTS WITH UNRESECTABLE INTRAHEPATIC CHOLANGIOCARCINOMA (SIRCCA)\", STUDY (B)(6). THE REPORTED EVENT TERM WAS GENERAL STATE ALTERATION. THE PATIENT'S MEDICAL HISTORY WAS SIGNIFICANT FOR UNRESECTABLE INTRAHEPATIC CHOLANGIOCARCINOMA. CONCOMITANT MEDICATION WAS NOT REPORTED. THE PATIENT RECEIVED A COMBINED TREATMENT MODALITY (SIR-SPHERES MICROSPHERES + CIS-GEM CHEMOTHERAPY). THE EVENT OCCURRED AFTER CHEMOTHERAPY CYCLE 4 STARTED ON (B)(6) 2017. THE SECOND ADMINISTRATION WAS PERFORMED ON (B)(6) 2017. ON (B)(6) 2017, THE PATIENT PRESENTED WITH GENERAL STATE ALTERATION, LOWER LIMB OBLITERATION \"MAJORATION\", ERYTHEMA ON THE LEFT LOWER LIMB, PAINFUL, WITHOUT FEVER. ACUTE KIDNEY FAILURE AND INCREASING BIOLOGICAL SIGNS OF HEPATOCELLULAR INSUFFICIENCY WERE NOTED. THE EVENT WAS SEVERE. THE PATIENT WAS HOSPITALISED ON (B)(6) 2017. THE PATIENT WAS NOT WITHDRAWN FROM THE STUDY DUE TO THIS EVENT. AT THE TIME OF THE REPORT, THE EVENT WAS ONGOING AND THE PATIENT'S OUTCOME WAS REPORTED AS \"NOT RECOVERED\". FOLLOW UP INFORMATION WAS RECEIVED ON 24-JAN-2018. THE INVESTIGATOR PROVIDED THE FOLLOWING INFORMATION REGARDING TREATMENT WITH SIR-SPHERES MICROSPHERES: MAPPING PROCEDURE WAS PERFORMED ON (B)(6) 2017. IMPLANTATION OF SIR-SPHERES MICROSPHERES (1.479 GBQ, BATCH NO. LH415V03) WAS PERFORMED ON (B)(6) 2017 VIA RIGHT BRANCH. FURTHER MEDICAL HISTORY INCLUDED HYPERTENSION, HYPERCHOLESTEROLEMIA, HYPOTHYROIDISM, VALVULAR LEAKAGE, EDEMA LIMBS, AND DIABETES. CONCOMITANT MEDICATION INCLUDED: SOTALEX (SOTALOL HYDROCHLORIDE), 160 MG DAILY, ORAL, FROM 2002 TO (B)(6) 2018, FOR VALVULAR LEAKAGE. SIMVASTATINE, 20 MG DAILY, ORAL, FROM 2002 TO (B)(6) 2018, FOR HYPERCHOLESTEROLEMIA. LEVOTHYROX (LEVOTHYROXINE), 75 MG DAILY, ORAL, FROM 2007 TO (B)(6) 2018, FOR HYPOTHYROIDISM. INDAPAMIDE, 1.5 MG DAILY, ORAL, FROM (B)(6) 2017 TO (B)(6) 2018, FOR HYPERTENSION. AMLODIPINE, 5 MG DAILY, ORAL, FROM (B)(6) 2017 TO (B)(6) 2018, FOR HYPERTENSION. METFORMINE, 2100 MG DAILY, ORAL, FROM (B)(6) 2017 TO (B)(6) 2018, FOR DIABETES. FUROSEMIDE, 40 MG DAILY, ORAL, FROM (B)(6) 2017 TO (B)(6) 2018, FOR EDEMA LIMBS. AFTER HOSPITALISATION DUE TO GENERAL STATE ALTERATION ON (B)(6) 2017, THE PATIENT EXPERIENCED FURTHER ADVERSE EVENTS DURING HOSPITALISATION: DYSPNEA, ERYTHEMA, MUCOSITIS ORAL, ERYSIPELAS, ASCITES, ORAL HEMORRHAGE, ANEMIA, ABDOMINAL PAIN, CONSTIPATION, VOMITING, CREATININE INCREASED, ASPARTATE AMINOTRANSFERASE (ASAT) INCREASED, ALANINE AMINOTRANSFERASE (ALAT) INCREASED, GAMMA-GLUTAMYLTRANSFERASE (GGT) INCREASED, ALKALINE PHOSPHATASE (PAL) INCREASED, BLOATING AND THROMBOEMBOLIC EVENT. ON (B)(6) 2017, THE PATIENT EXPERIENCED THE SERIOUS ADVERSE EVENTS OF BLOOD BILIRUBIN INCREASED (SEVERITY: LIFE-THREATENING) AND ENCEPHALOPATHY (SEVERITY: SEVERE). ON (B)(6) 2017, THE PATIENT EXPERIENCED THE SERIOUS ADVERSE EVENT OF PLATELET COUNT DECREASED (SEVERITY: LIFE-THREATENING). RELEVANT LABORATORY TEST RESULTS ARE PROVIDED AS STRUCTURED INFORMATION. THE PATIENT WAS TREATED WITH ALBUMIN AND CEFTRIAXONE FOR ASCITES, SODIUM BICARBONATE AND FUNGIZONE (AMPHOTERICIN B) FOR MUCOSITIS ORAL, DUPHALAC (LACTULOSE) AND RIFAXIMIN FOR ENCEPHALOPATHY, AMOXICILLIN FOR ERYSIPELAS, PARACETAMOL, PHLOROGLUCINOL, AND OXYCODONE FOR ABDOMINAL PAIN, TRIMEBUTINE FOR BLOATING, EDUCTYL (POTASSIUM TARTRATE ACID) FOR CONSTIPATION, ONDANSETRON FOR VOMITING, PLATELET TRANSFUSION FOR PLATELET COUNT DECREASED, AND CALCIPARINE (HEPARIN CALCIUM) FOR THROMBOEMBOLIC EVENT. THE PATIENT DIED ON (B)(6) 2018. FOLLOW UP INFORMATION RECEIVED ON 02-FEB-2018: THE INVESTIGATOR SPECIFIED THE REASON FOR PATIENT'S ENCEPHALOPATHY AND DEATH AS HEPATOCELLULAR INSUFFICIENCY. FURTHER LABORATORY TEST RESULT VALUES TAKEN ON (B)(6) 2017 (BEFORE HOSPITALIZATION) AND (B)(6) 2018 WERE PROVIDED. DETAILS ARE OUTLINED IN THE STRUCTURED INFORMATION. FOLLOW UP INFORMATION RECEIVED ON 01-MAR-2018: THE INVESTIGATOR CLARIFIED THAT HE DID NOT CONSIDER THE SERIOUSNESS CRITERION 'FATAL' (RESULTS IN DEATH) APPLICABLE FOR THE EVENT TERM GENERAL STATE ALTERATION. FURTHERMORE, THE CAUSE OF THE DEATH 'HEPATOBILIARY INSUFFICIENCY' WAS CONFIRMED AS SEPARATE SAE AND THE SERIOUSNESS CRITERION PROVIDED AS 'FATAL' (RESULTS IN DEATH). FOLLOW UP INFORMATION RECEIVED ON 15-MAR-2018 AND 19-MAR-2018: THE INVESTIGATOR CONSIDERED THE HEPATOCELLULAR INSUFFICIENCY AS PROBABLY RELATED TO SIR-SPHERES MICROSPHERES (MAPPING AND IMPLANTATION) AND POSSIBLY RELATED TO CISPLATIN SINCE THE INSUFFICIENCY OCCURRED AFTER TRANSARTERIAL RADIOEMBOLIZATION (TARE) AND CHEMOTHERAPY WITHOUT UNDERLYING LIVER DISEASE. PLEASE NOTE: AFTER INTERNAL REVIEW, IT WAS NOTED THAT \"HEPATOBILIARY\" INSUFFICIENCY WAS ERRONEOUSLY WRITTEN IN THE CASE NARRATIVE AND REPORTER'S COMMENT. WITH RESOLVED QUERY FROM (B)(6) 2018, IT WAS CONFIRMED BY THE INVESTIGATOR THAT THE ASSESSMENT WAS PROVIDED FOR \"HEPATOCELLULAR\" INSUFFICIENCY. THEREFORE, \"HEPATOBILIARY\" SHOULD READ AS \"HEPATOCELLULAR\". FOLLOW-UP INFORMATION RECEIVED ON 21-MAR-2018: THE INVESTIGATOR CONFIRMED THAT NO COMPLICATIONS HAVE OCCURRED DURING SIR-SPHERES MICROSPHERES MAPPING AND IMPLANT PROCEDURE. REPORTER'S COMMENT: THE INVESTIGATOR DID NOT PROVIDE A CAUSALITY ASSESSMENT REGARDING THE SERIOUS ADVERSE EVENT AND CHEMOTHERAPY AGENTS. WITH FOLLOW-UP INFORMATION RECEIVED ON 24-JAN-2018, THE INVESTIGATOR ASSESSED THE SAE OF GENERAL STATE ALTERATION AS POSSIBLY RELATED TO SIR-SPHERES MICROSPHERES (MEDICAL DEVICE), CISPLATIN AND GEMCITABINE AND AS NOT RELATED TO SIR-SPHERES MICROSPHERES (MAPPING AND IMPLANT PROCEDURE). THE SAES OF BLOOD BILIRUBIN INCREASED, PLATELET COUNT DECREASED, AND ENCEPHALOPATHY WERE ASSESSED AS POSSIBLY RELATED TO SIR-SPHERES MICROSPHERES (MEDICAL DEVICE) AND AS NOT RELATED TO SIR-SPHERES MICROSPHERES (MAPPING AND IMPLANT PROCEDURE), CISPLATIN AND GEMCITABINE. WITH FOLLOW-UP INFORMATION RECEIVED ON 01-MAR-2018, THE INVESTIGATOR ASSESSED THE EVENT HEPATOBILIARY INSUFFICIENCY AS PROBABLE/LIKELY RELATED TO SIR-SPHERES MICROSPHERES DEVICE, SIR-SPHERES MICROSPHERES MAPPING PROCEDURE, AND SIR-SPHERES MICROSPHERES IMPLANT PROCEDURE, AND POSSIBLY RELATED TO CISPLATIN AND GEMCITABINE. PLEASE NOTE, THIS REPORT HAS ALSO BEEN SUBMITTED AS AN IDE REPORT (B)(4)."
 },
 {
   "report_number": "9612164-2019-01995",
   "device_report_product_code": "NIO",
   "brand_name": "ASSURANT COBALT",
   "event_type": "Death",
   "date_of_event": "20190129",
   "manufacturer_d_name": "MEDTRONIC IRELAND",
   "TEXT": "THE PURPOSE OF THE CURRENT STUDY WAS TO INVESTIGATE THE PERIPROCEDURAL AND LONG-TERM OUTCOMES OF STENT IMPLANTATION FOR DE NOVO SUBCLAVIAN ARTERY (SCA) DISEASE. PATIENTS WITH DE NOVO SCA LESIONS WHO UNDERWENT EVT PROCEDURES WERE INCLUDED IN THE ANALYSES OF PERIPROCEDURAL OUTCOMES. ASSURANT COBALT STENTS, DRIVER BARE METAL STENTS AND RESOLUTE INTEGRITY DRUG ELUTING STENTS WERE AMONG THE STENTS IMPLANTED. CLINICAL OUTCOMES REPORTED INCLUDED STENOSIS, RESTENOSIS, OCCLUSION, RE INTERVENTION OF THE TARGET VESSEL, DISTAL EMBOLISM, DISSECTION, PSEUDOANEURYSM AT ACCESS SITES, HEMATOMA AT ACCESS SITES, DEATH AND STROKE."
 },
 {
   "report_number": "2024168-2018-03332",
   "device_report_product_code": "NIO",
   "brand_name": "ABSOLUTE PRO VASCULAR SELF-EXPANDING STENT SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20180426",
   "manufacturer_d_name": "AV-TEMECULA-CT",
   "TEXT": "IT WAS REPORTED THAT THE PROCEDURE WAS TO TREAT A LESION IN THE SUPERFICIAL FEMORAL ARTERY. A 6X60MM ABSOLUTE PRO SELF-EXPANDING STENT WAS DEPLOYED; HOWEVER, THE STENT SYSTEM BECAME STUCK ON THE GUIDE WIRE DURING REMOVAL. BOTH THE STENT SYSTEM AND THE GUIDE WIRE WERE REMOVED AS A UNIT AND THE PROCEDURE WAS SUCCESSFULLY COMPLETED. THERE WERE NO ADVERSE PATIENT EFFECTS AND NO CLINICALLY SIGNIFICANT DELAY IN THE PROCEDURE. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "9616099-2012-00493",
   "device_report_product_code": "NIO",
   "brand_name": "SMART CONTROL NITINOL STENT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20120903",
   "manufacturer_d_name": "CORDIS DE MEXICO",
   "TEXT": "THE REPORT RECEIVED FROM THE AFFILIATE STATES THAT WHEN DEPLOYING A SMART CONTROL STENT, THE STENT JUMPED APPROXIMATELY 1 CM DISTALLY AND SO THE PROXIMAL LESION COULD NOT BE COVERED. AN ADDITIONAL STENT WAS PLACED TO FULLY COVER THE LESION. THE PATIENT'S AGE WAS UNKNOWN, BUT WAS A MALE. THE TARGET LESION WAS THE LEFT SUPERFICIAL FEMORAL ARTERY. IT IS UNKNOWN IF THE LESION WAS A DE NOVO, BUT WAS MODERATELY CALCIFIED AND MODERATELY TORTUOUS. THE RATE OF STENOSIS WAS 90%. THE PRODUCT WAS PROPERLY INSPECTED AND PREPPED AND NO ANOMALIES WERE NOTED. A CONTRALATERAL APPROACH WAS CHOSEN FOR THE PROCEDURE. IT IS UNKNOWN IF THE LESION WAS PRE-DILATED. A SMART CONTROL (7X80 MM 120 CM: COMPLAINT PRODUCT) WAS DELIVERED TO THE TARGET LESION WITHOUT DIFFICULTY AND THE STENT WAS DEPLOYED WITH THE HANDLE OF THE SMART CONTROL SDS FLAT AND STRAIGHT OUTSIDE THE PATIENT, BUT THE STENT JUMPED APPROXIMATELY 1 CM DISTALLY DURING THE STENT DEPLOYMENT AND THE PROXIMAL LESION COULD NOT BE COVERED. THEREFORE, AN ADDITIONAL SMART CONTROL STENT (7X40 MM) WAS PLACED AT THE PROXIMAL LESION AND THE ENTIRE LESION WAS FULLY COVERED. IT WAS NOTED THAT THE LOCKING PIN WAS IN PLACE DURING ADVANCEMENT AND REMOVED PRIOR TO ATTEMPTING TO DEPLOY THE STENT. THE SDS WAS ADVANCED PAST THE LESION AND THEN WITHDRAWN BACK INTO THE LESION PRIOR TO STENT DEPLOYMENT. THE PROCEDURE WAS COMPLETED WITHOUT OTHER PROBLEMS. THERE WAS NO PATIENT INJURY REPORTED."
 },
 {
   "report_number": "3001845648-2020-00405",
   "device_report_product_code": "NIO",
   "brand_name": "ZILVER FLEX 35 VASCULAR SELF-EXPANDING STENT",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "COOK IRELAND LTD",
   "TEXT": "MENG ET AL 2018 (ZILVER PTX AND FLEX) - \"REAL-WORLD COMPARISON OF DRUG-ELUTING AND BARE-METAL STENTS IN SUPERFICIAL FEMORAL ARTERY OCCLUSIVE DISEASE WITH TRANS-ATLANTIC INTERSOCIETY CONSENSUS B LESIONS: A 2-YEAR, SINGLE-INSTITUTE STUDY\". THE ROUTINE PROCEDURE STARTED FROM A CONTRA-LATERAL RETROGRADE OR IPSILATERAL ANTEGRADE FEMORAL PUNC-TURE, ACCORDING TO THE PATIENTS¿ ANATOMY AND LESION SITE. PREDILATATION WAS ALWAYS PERFORMED USING A 3-4-MM DIAMETER BALLOON BEFORE STENTING. SIMI-LARLY, POSTDILATATION WAS ALWAYS PERFORMED USING A COM-PLIANT BALLOON WITH EITHER THE SAME DIAMETER OR 1 MM LESS THAN THE IMPLANTED STENT DIAMETER. BTK ANGIOPLASTY WAS ALSO PERFORMED IF REQUIRED. AFTER COMPLETION OF THE ANGIOGRAPHY, THE ACCESS SHEATH WAS REMOVED AND THE PUNCTURED ARTERIOTOMY WAS MANUALLY COMPRESSED OR RE-PAIRED USING A VASCULAR CLOSURE DEVICE. IN-STENT RESTENOSIS. REQUIRE INTERVENTION/ADDITIONAL PROCEDURES."
 },
 {
   "report_number": "5754583",
   "device_report_product_code": "NIO",
   "brand_name": "EXPRESS LD BILIARY OTW PREMOUNTED STENT SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20160616",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "SURGEON WAS PERFORMING A STENT PROCEDURE IN THE HYBRID OPERATING ROOM. HE INSERTED THE BSC EXPRESS LD BILIARY OTW PREMOUNTED STENT SYSTEM. THE STENT SLIPPED OFF THE DELIVERY SYSTEM WHEN HE WAS TRYING TO INSERT IT INTO THE ILIAC ARTERY; THE STENT DID NOT DEPLOY, AND SLIPPED INTO THE AORTA. SURGEON USED AN ENSNARE ENDOVASCULAR SNARE SYSTEM TO RETRIEVE THE STENT. HE HAD TO PERFORM A CUT DOWN. SURGEON WAS ABLE TO RETRIEVE THE STENT. AFTER THE CASE HE LOOKED AT THE STENT AND DELIVERY SYSTEM AND SAID THAT IT LOOKED OK OR INTACT. THE DELIVERY SYSTEM WITH THE STENT AND INFORMATION WILL BE SENT TO THE PATHOLOGY AS GROSS AND HOLD AND MARKED AS A MEDSUN REVIEW FOR QUALITY DEPARTMENT. THE NURSE VERIFIED THIS INFORMATION WITH THE ATTENDING SURGEON AND HE SAID THAT IT WAS CORRECT."
 },
 {
   "report_number": "2134265-2016-01800",
   "device_report_product_code": "NIO",
   "brand_name": "EPIC¿",
   "event_type": "Malfunction",
   "date_of_event": "20160219",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - MAPLE GROVE",
   "TEXT": "IT WAS REPORTED THAT PREMATURE DEPLOYMENT OF STENT OCCURRED. A 10X40X75 EPIC STENT WAS ADVANCED TO TREAT THE LESION. HOWEVER, DURING PROCEDURE, THE STENT OPENED AUTOMATICALLY BEFORE IT REACHED THE TARGET LESION. THE DEVICE WAS REMOVED COMPLETELY FROM THE PATIENT'S BODY. THE PROCEDURE WAS COMPLETED WITH ANOTHER OF THE SAME DEVICE. NO PATIENT COMPLICATIONS WERE REPORTED AND THE PATIENT'S STATUS WAS STABLE."
 },
 {
   "report_number": "2134265-2015-09223",
   "device_report_product_code": "NGV",
   "brand_name": "WATCHMAN ® LAA CLOSURE DEVICE & DELIVERY SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20151214",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - MAPLE GROVE",
   "TEXT": "IT WAS FURTHER REPORTED THAT THE PATIENT HAD A GOOD ACTIVATED CLOTTING TIME. THEY ALSO HAD SYMPTOMS OF APHASIA WITH RIGHT SIDED DEFICITS. CURRENTLY THE PATIENT STILL HAS SOME APHASIA AND RIGHT SIDED WEAKNESS."
 },
 {
   "report_number": "2134265-2019-01335",
   "device_report_product_code": "NGV",
   "brand_name": "WATCHMAN LAA CLOSURE DEVICE & DELIVERY SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20190124",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THE DEVICE HAD EMBOLIZED. A LEFT ATRIAL APPENDAGE (LAA) CLOSURE PROCEDURE WAS PLANNED. A WATCHMAN ACCESS SYSTEM (WAS) WAS SELECTED AND A 33MM WATCHMAN LAA CLOSURE DEVICE & DELIVERY SYSTEM (WDS) WAS SELECTED. THE (WAS) WAS POSITIONED IN THE LAA AND THE WDS WAS INSERTED IN THROUGH THE WAS. THE CLOSURE DEVICE WAS DEPLOYED IN THE LAA AND THE RELEASE CRITERIA WAS CHECKED. THE POSITION WAS SLIGHTLY PROXIMAL, BUT IT WAS STILL ACCEPTABLE. THE DEVICE WAS WELL ANCHORED IN THE LAA AND THERE WAS NO GAPS OR LEAKS AROUND THE DEVICE. THE COMPRESSION OF THE DEVICE WAS LOW, BUT THE IMPLANTING PHYSICIAN AND THE ECHO IMAGING PHYSICIAN BOTH AGREED THAT THEY FELT COMFORTABLE RELEASING THE DEVICE. THE DEVICE WAS RELEASED AND SUCCESSFULLY IMPLANTED IN THE LAA OF THE PATIENT. THE PATIENT REMAINED STABLE THROUGHOUT THE PROCEDURE. SHORTLY AFTER THE PROCEDURE WAS COMPLETED WHILE THE PATIENT WAS BEING EXTUBATED IT WAS NOTED THAT THE DEVICE HAD MIGRATED. A TRANS-THORACIC ECHO WAS PERFORMED THAT SHOWED THAT THE DEVICE COULD BE SEEN IN THE LEFT VENTRICLE. THE PATIENT WAS BROUGHT TO CARDIAC SURGERY WHERE THE DEVICE WAS SURGICALLY REMOVED. THE SURGEON PERFORMED THE MAZE PROCEDURE AND CLIPPED THE LEFT ATRIAL APPENDAGE. THE PATIENT RECOVERED WELL FROM THE SURGERY AND WAS DISCHARGED HOME ABOUT A WEEK LATER."
 },
 {
   "report_number": "2134265-2020-03383",
   "device_report_product_code": "NGV",
   "brand_name": "WATCHMAN  LAA CLOSURE DEVICE & DELIVERY SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20200219",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THERE WAS A PERFORATION AND A PERICARDIAL EFFUSION. A LEFT ATRIAL APPENDAGE (LAA) CLOSURE PROCEDURE WAS BEING PERFORMED. THERE WAS NO THROMBUS OR PERICARDIAL EFFUSION NOTED AT BASELINE. DURING THE TRANS-SEPTAL PUNCTURE, ST ELEVATION OCCURRED AND AIR WAS NOTED IN THE LAA. PURE OXYGEN ADMINISTRATION WAS IMMEDIATELY STARTED, AND THE AIR BUBBLES WERE CHECKED IN THE LAA BY TEE. THE PATIENT'S BLOOD PRESSURE DECREASED, BUT IT WAS TEMPORARY. THE RISING ST ALSO IMPROVED. THE WATCHMAN ACCESS SYSTEM (WAS) AND PIG TAIL CATHETER WERE INSERTED INTO THE PATIENT AND BLOOD WAS SUCTIONED FROM THE SIDE PORT OF WAS, AND THE PHYSICIAN TRIED TO REMOVE AIR BUBBLES IN LAA. SOME AIR BUBBLES SLIGHTLY REMAINED IN THE DISTAL END OF THE LAA, BUT THE PHYSICIAN FELT THERE WAS NO PROBLEM AND CONTINUED THE PROCEDURE WITH NO FURTHER ST CHANGES. THESE PRIOR EVENTS WERE NOT RELATED TO THE WATCHMAN DEVICES. A 30MM WATCHMAN LAA CLOSURE DEVICE & DELIVERY SYSTEM (WDS) WAS CHOSEN. THE WAS WAS POSITIONED IN THE LAA AND THE WDS WAS INSERTED INTO IT. THE CLOSURE DEVICE WAS DEPLOYED TWICE IN THE LAA AND DID NOT MEET RELEASE CRITERIA. BOTH TIMES THE PHYSICIAN PERFORMED A PARTIAL RECAPTURE. FOLLOWING THE SECOND PARTIAL RECAPTURE IT WAS NOTED THAT THERE WAS A PERFORATION AND A SMALL PERICARDIAL EFFUSION THAT WAS PRESENT AROUND THE LAA AND AROUND THE RIGHT VENTRICLE (RV). THE PROCEDURE CONTINUED AND THE CLOSURE DEVICE WAS DEPLOYED A THIRD TIME IN THE LAA OF THE PATIENT. THE CLOSURE DEVICE MET RELEASE CRITERIA AND WAS RELEASED FROM THE CORE WIRE AND IMPLANTED IN THE LAA. THE WAS AND WDS WERE REMOVED FROM THE PATIENT. PROTAMINE WAS ADMINISTERED, AND HEPARIN NEUTRALIZATION WAS PLANNED. FIVE MINUTES LATER, THE PATIENTS BLOOD PRESSURE STARTED TO DECREASE. EVALUATION BY TRANSESOPHAGEAL ECHOCARDIOGRAM (TEE) AND TRANSTHORACIC ECHOCARDIOGRAM (TTE) WAS CONTINUED AND THERE WAS NO CHANGE AROUND THE LAA AND 1-2 MM CHANGE AROUND THE RV. PERICARDIAL DRAINAGE WAS NOT NECESSARY SINCE THE PATIENT'S HEMODYNAMICS WERE STABLE. THE PATIENT WAS TRANSFERRED TO THE CRITICAL CARE UNIT. THE PATIENT IS DOING FINE AND THERE WERE NO OTHER COMPLICATIONS THAT WERE REPORTED."
 },
 {
   "report_number": "2134265-2020-04072",
   "device_report_product_code": "NGV",
   "brand_name": "WATCHMAN  LAA CLOSURE DEVICE & DELIVERY SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20200313",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT A PERFORATION AND A PERICARDIAL EFFUSION OCCURRED. A LEFT ATRIAL APPENDAGE (LAA) CLOSURE PROCEDURE WAS BEING PERFORMED. A WATCHMAN ACCESS SYSTEM (WAS) WAS POSITIONED AND A 33MM WATCHMAN LAA CLOSURE DEVICE & DELIVERY SYSTEM (WDS) WERE USED. THE DEVICE WAS DEPLOYED AND A PARTIAL RECAPTURE WAS PERFORMED DUE TO A GAP ON THE POSTERIOR SIDE. AT THIS TIME, THE BLOOD PRESSURE AND HEART RATE DECREASED AND A PERICARDIAL EFFUSION WAS OBSERVED UPON TTE. DRAINAGE BY PERICARDIUM PUNCTURE WAS STARTED AND 400ML WAS REMOVED. THE PHYSICIAN REVIEWED WHETHER TO PERFORM A FULL RECAPTURE OR RELEASE THE DEVICE. THERE WAS A HIGH RISK IF A FULL RECAPTURE WAS PERFORMED, AND SINCE PASS CRITERIA WERE ALL MET, THE DEVICE WAS RELEASED. PERICARDIAL DRAINAGE AND REINFUSION CONTINUED AND PROTAMINE WAS ADMINISTERED. THE PATIENT WAS SURGICALLY TREATED AND THE SOURCE OF BLEEDING DETERMINED THAT ONE ANCHOR HAD PERFORATED THE LEFT ATRIAL WALL. THE DEVICE REMAINED IMPLANTED IN THE LEFT ATRIAL APPENDAGE. THE PATIENT WAS CURRENTLY BEING MONITORED IN THE GICU. THE VENTILATOR WAS ALREADY WITHDRAWN, AND THE PATIENT WAS STABLE."
 },
 {
   "report_number": "2134265-2020-08710",
   "device_report_product_code": "NGV",
   "brand_name": "WATCHMAN LAA CLOSURE DEVICE & DELIVERY SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20200612",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT THERE WAS A DEVICE RELATED THROMBUS. A LEFT ATRIAL APPENDAGE (LAA) CLOSURE PROCEDURE WAS BEING PERFORMED. A WATCHMAN ACCESS SYSTEM (WAS) WAS POSITIONED AND A 21MM WATCHMAN LAA CLOSURE DEVICE & DELIVERY SYSTEM (WDS) WERE USED. THE CLOSURE DEVICE WAS DEPLOYED IN THE LAA AND RELEASE CRITERIA WAS BEING CHECKED WHEN IT WAS NOTED THAT THERE WAS A THROMBUS ON WDS SHEATH. THE CLOSURE DEVICE WAS RELEASED AND THE PHYSICIAN ASPIRATED BACK WHILE REMOVING THE SHEATH FROM THE PATIENT. THE SHEATH WAS REMOVED FROM THE PATIENT WITH NO HARM AND THE THROMBUS WAS REMOVED WITH IT. THE CLOSURE DEVICE WAS SUCCESSFULLY IMPLANTED IN THE LAA. THE PATIENT DID WELL FOLLOWING THESE EVENTS AND HAD NO DEFICITS OR COMPLICATIONS. THE PATIENT HAS SINCE BEEN DISCHARGED HOME."
 },
 {
   "report_number": "2134265-2021-01942",
   "device_report_product_code": "NGV",
   "brand_name": "WATCHMAN LAA CLOSURE DEVICE & DELIVERY SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20210203",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED A DEVICE LEAK OCCURRED. A LEFT ATRIAL APPENDAGE (LAA) CLOSURE PROCEDURE WAS PERFORMED AND A 33MM WATCHMAN LAA CLOSURE DEVICE WAS IMPLANTED. MULTIPLE DEVICES WERE ATTEMPTED TO CLOSE THE LAA DUE TO A COMPLEX ANATOMY BUT NO ADVERSE EVENTS TOOK PLACE. AT THE 3-MONTH TRANSESOPHAGEAL ECHO (TEE) FOLLOW-UP, A VISIBLE LOBE WAS UNCOVERED THAT MEASURED 10-11MM. ON (B)(6) 2021, THE PATIENT WAS BROUGHT BACK TO OCCLUDE THE EXPOSED INFERIOR LOBE NEXT TO THE IMPLANTED 33MM DEVICE. A 20MM NON-BOSTON SCIENTIFIC PLUG WAS ATTEMPTED FIRST UNDER ECHO AND FLUOROSCOPY GUIDANCE BUT IT WAS TOO LARGE. THEY THEN USED AN 18MM NON-BOSTON SCIENTIFIC PLUG WHICH SUCCESSFULLY OCCLUDED THE EXPOSED LOBE AND WAS DEPLOYED. AN EFFUSION STARTED TO DEVELOP POST-DEPLOYMENT BUT THERE WERE NO SIGNS OF CARDIAC TAMPONADE. THE EFFUSION MEASURED 1.8CM-2.0CM SO A PERICARDIOCENTESIS WAS PERFORMED TO TREAT THE EFFUSION. APPROXIMATELY 500-600ML OF BLOOD WAS REMOVED AND A DRAIN WAS PLACED. THE EFFUSION WAS NO LONGER VISIBLE ON TEE AND TRANSTHORACIC ECHO (TTE). THE PATIENT STAYED OVERNIGHT AND THE DRAIN WAS REMOVED THE FOLLOWING MORNING. NO OTHER ADVERSE EVENTS TOOK PLACE AND THE PATIENT WAS STABLE."
 },
 {
   "report_number": "2134265-2018-62494",
   "device_report_product_code": "NIQ",
   "brand_name": "SYNERGY",
   "event_type": "Injury",
   "date_of_event": "20181023",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT VESSEL DISSECTION OCCURRED. VASCULAR ACCESS WAS OBTAINED VIA THE FEMORAL ARTERY. THE 90% STENOSED, 3X20MM, ECCENTRIC, DE NOVO WITH A SIGNIFICANT BEND OF > 45 AND < 90 DEGREE BEND WAS LOCATED IN THE \"MILDY\" TORTUOUS AND NON-CALCIFIED MID LEFT ANTERIOR DESCENDING ARTERY. FOLLOWING PRE-DILATATION, A 2.75 X 38 SYNERGY II DRUG-ELUTING STENT WAS DEPLOYED TO TREAT THE LESION. HOWEVER, THE PHYSICIAN OBSERVED A DISSECTION ON THE PROXIMAL SIDE OF THE STENT. ANOTHER STENT WAS USED FOR TREATMENT. NO FURTHER PATIENT COMPLICATIONS WERE REPORTED AND THE PATIENTS STATUS WAS STABLE."
 },
 {
   "report_number": "2134265-2014-00418",
   "device_report_product_code": "NIQ",
   "brand_name": "PROMUS ELEMENT? PLUS",
   "event_type": "Injury",
   "date_of_event": "20140119",
   "manufacturer_d_name": "BOSTON SCIENTIFIC - GALWAY",
   "TEXT": "SAME CASE AS MDR ID: 2134265-2014-00438 AND 2134265-2014-00441 IT WAS REPORTED THAT A STENT DISLODGEMENT OCCURRED. THE TARGET LESION BEING TREATED WAS LOCATED IN THE RIGHT CORONARY ARTERY (RCA). A 2.25 MM X16 MM PROMUS ELEMENT PLUS STENT DELIVERY SYSTEM (SDS) WAS ADVANCED TO THE LESION BUT MET RESISTANCE. THE PHYSICIAN WITHDREW THE SDS AND SAW THAT THE STENT WAS \"FLOWING\" IN THE CORONARY ARTERY. THE PHYSICIAN RETRIEVED THE DISLODGED STENT USING A FETCH DEVICE. THE STENT WAS REMOVED AND THE LESION WAS TREATED WITH ANOTHER OF THE SAME DEVICE. THE PHYSICIAN THEN ATTEMPTED TO TREAT THE PROXIMAL RCA WITH A 3.50X20MM PROMUS ELEMENT PLUS STENT; HOWEVER, THE STENT BECAME DAMAGED AND STENT STRUTS WERE LIFTED OFF OF THE SDS. THE PHYSICIAN ATTEMPTED TO USE A SECOND 3.50X20MM PROMUS ELEMENT PLUS STENT; HOWEVER, THE SAME THING HAPPENED AGAIN. THE PROCEDURE WAS COMPLETED WITH ANOTHER OF THE SAME DEVICE WITH NO PATIENT COMPLICATIONS REPORTED. THE PATIENT'S CURRENT CONDITION IS FINE."
 },
 {
   "report_number": "1028232-2020-05147",
   "device_report_product_code": "NIQ",
   "brand_name": "ORSIRO 3.0/30",
   "event_type": "Malfunction",
   "date_of_event": "20201015",
   "manufacturer_d_name": "BIOTRONIK AG, BUELACH, SWITZERLAND",
   "TEXT": "AN ORSIRO DRUG-ELUTING STENT SYSTEM WAS SELECTED FOR TREATMENT OF A LESION (99 PERCENT STENOSIS DEGREE) IN A MODERATELY TORTUOUS MID RCA. AFTER ATTEMPT TO DEPLOY THE STENT, IT WAS NOT FOUND IN PATIENTS BODY. THERE IS A POSSIBILITY THAT THE ORSIRO STENT WAS NOT CRIMPED ON THE BALLOON."
 },
 {
   "report_number": "2024168-2017-07748",
   "device_report_product_code": "NIQ",
   "brand_name": "XIENCE ALPINE EVEROLIMUS ELUTING CORONARY STENT SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20170830",
   "manufacturer_d_name": "AV-TEMECULA-CT",
   "TEXT": "IT WAS REPORTED THAT THE PROCEDURE WAS TO TREAT A RIGHT CORONARY ARTERY. A 4.0 X 28 MM VISION STENT DELIVERY SYSTEM WAS ADVANCED TO THE LESION AND INFLATED; HOWEVER, THE STENT WOULD NOT COME OFF THE BALLOON. THE DELIVERY CATHETER WAS REMOVED WITH THE STENT STILL ON THE BALLOON. THEN A 3.5 X 28 MM XIENCE ALPINE STENT DELIVERY SYSTEM WAS BEING ADVANCED THROUGH THE GUIDING CATHETER WHEN THERE WAS SLIGHT RESISTANCE FELT. THE STENT WAS SUCCESSFULLY DEPLOYED IN THE LESION; HOWEVER, THE BALLOON WOULD NOT DEFLATE AND WAS REMOVED FROM THE ANATOMY STILL INFLATED. THERE WAS NO RESISTANCE NOTED WHEN REMOVING THE DELIVERY CATHETER. A NON-ABBOTT STENT WAS IMPLANTED TO SUCCESSFULLY COMPLETE THE PROCEDURE. THERE WAS NO CLINICALLY SIGNIFICANT DELAY IN PROCEDURE AND NO ADVERSE PATIENT EFFECTS. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2024168-2018-08377",
   "device_report_product_code": "NIQ",
   "brand_name": "XIENCE PRIME LL EVEROLIMUS ELUTING CORONARY STENT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20181022",
   "manufacturer_d_name": "AV-TEMECULA-CT",
   "TEXT": "IT WAS REPORTED THAT DURING A PROCEDURE OF THE MODERATELY TORTUOUS, MODERATELY CALCIFIED, 90% STENOSED, DE NOVO, MID CIRCUMFLEX ARTERY THE 2.5 X 38 MM XIENCE PRIME STENT WAS IMPLANTED; HOWEVER, A DISTAL EDGE DISSECTION OCCURRED. A 2.5 X 15 MM XIENCE PRIME STENT WAS USED AS TREATMENT. THERE WAS NO REPORTED ADVERSE PATIENT SEQUELA. THERE WAS NO REPORTED CLINICALLY SIGNIFICANT DELAY IN THE PROCEDURE. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "MW5069905",
   "device_report_product_code": "NIQ",
   "brand_name": "XIENCE ALPINE STENT",
   "event_type": "No answer provided",
   "date_of_event": "20170515",
   "manufacturer_d_name": "ABBOTT VASCULAR",
   "TEXT": "STENT CAME OFF IN THE GUIDE CATHETER OUTSIDE OF PT'S BODY."
 },
 {
   "report_number": "MW5094444",
   "device_report_product_code": "NJK",
   "brand_name": "ZEPHYR ENDOBRONCHIAL VALVE SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20190917",
   "manufacturer_d_name": "PULMONX CORP.",
   "TEXT": "HE UNDERWENT ZEPHYR ENDOBRONCHIAL VALVE PLACEMENT AROUND (B)(6) 2019, DESPITE LEFT LUNG COLLAPSING, THE SPECIALIST CONTINUED TO TRY TO PLACE MORE VALVES INTO THE COLLAPSED LUNG. THIS CAUSE PNEUMOTHORAX AND PROLONGED HOSPITALIZATION AND SUBACUTE REHAB. THE PATIENT THEN CONTINUED TO BE ADMITTED AT LEAST THREE TIMES FOR COPD EXACERBATIONS. THIS LEAD TO FURTHER REDUCTION IN HIS ALREADY LIMITED QUALITY OF LIFE. HE FINALLY HAS GIVEN UP AND NOW ON HOSPICE. FDA SAFETY REPORT ID# (B)(4)."
 },
 {
   "report_number": "3007797756-2020-00143",
   "device_report_product_code": "NJK",
   "brand_name": "ZEPHYR ENDOBRONCHIAL VALVE (EBV)",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "PULMONX CORPORATION",
   "TEXT": "ON (B)(6) 2020, PATIENT HAD A BRONCHOSCOPIC LUNG VOLUME REDUCTION PROCEDURE WITH ZEPHYR VALVES PLACED (4.0 EBV, 4.0-LP EBV, 5.5 EBV). WITHIN ONE WEEK OF THE PROCEDURE, PATIENT DEVELOPED AN INFECTION. ON (B)(6) 2020, THE VALVES WERE REMOVED. AT THE TIME OF THIS INITIAL REPORT, ONLY VERY LIMITED INFORMATION ABOUT THIS EVENT HAS BEEN OBTAINED. A FOLLOW-UP REPORT WILL BE SUBMITTED AFTER ADDITIONAL INFORMATION HAS BEEN RECEIVED."
 },
 {
   "report_number": "3007797756-2020-00025",
   "device_report_product_code": "NJK",
   "brand_name": "ZEPHYR ENDOBRONCHIAL VALVE (EBV)",
   "event_type": "Injury",
   "date_of_event": "20200114",
   "manufacturer_d_name": "PULMONX CORPORATION",
   "TEXT": "ON (B)(6) 2020, PATIENT UNDERWENT BRONCHOSCOPIC LUNG VOLUME REDUCTION WITH SIX ZEPHYR ENDOBRONCHIAL VALVES (4.0 EBV, 5.5 EBV) PLACED. ON (B)(6) 2020, THE PATIENT DEVELOPED A PNEUMOTHORAX AND A CHEST TUBE WAS PLACED. THE PNEUMOTHORAX RESOLVED, BUT THEN THE PATIENT HAD AN AIR LEAK. ON (B)(6) 2020, PHYSICIAN REPLACED THE CHEST TUBE WITH A NEW ONE. ON (B)(6) 2020, THE AIR LEAK HAD NOT RESOLVED, SO TWO VALVES WERE REMOVED. ON (B)(6) 2020, AIR LEAK STILL HAD NOT RESOLVED, SO THE REMAINING FOUR VALVES WERE REMOVED. ON (B)(6) 2020, THE AIR LEAK RESOLVED AND THE CHEST TUBE WAS REMOVED. ON (B)(6) 2020, THE PATIENT WAS DISCHARGED."
 },
 {
   "report_number": "3007797756-2019-00068",
   "device_report_product_code": "NJK",
   "brand_name": "ZEPHYR ENDOBRONCHIAL VALVE (EBV)",
   "event_type": "Injury",
   "date_of_event": "20190528",
   "manufacturer_d_name": "PULMONX CORPORATION",
   "TEXT": "ON (B)(6) 2019, SIX (6) ZEPHYR EBV VALVES (TWO 4.0 EBVS, TWO 5.5 EBVS, AND TWO 4.0-LP EBVS) WERE PLACED IN LUL. A PNEUMOTHORAX OCCURRED AFTER THE PROCEDURE AND A CHEST TUBE WAS PLACED. THIS CHEST TUBE WAS REMOVED ON (B)(6) 2019, AND ANOTHER CHEST TUBE WAS PLACED ON (B)(6) 2019. ON (B)(6) 2019, ALL VALVES WERE REMOVED, AND PATIENT REPORTED IMPROVEMENT AFTERWARDS. ON (B)(6) 2019, THE PATIENT WAS DISCHARGED WITH A PNEUMO-STATIC VALVE."
 },
 {
   "report_number": "3007797756-2020-00017",
   "device_report_product_code": "NJK",
   "brand_name": "ZEPHYR ENDOBRONCHIAL VALVE (EBV)",
   "event_type": "Injury",
   "date_of_event": "20200113",
   "manufacturer_d_name": "PULMONX CORPORATION",
   "TEXT": "THE PATIENT HAD A BRONCHOSCOPIC LUNG VOLUME REDUCTION (BLVR) PROCEDURE WITH ZEPHYR VALVES (4.0 EBV) PLACED ON (B)(6) 2020. THE PATIENT HAD A PNEUMOTHORAX AFTER THE PROCEDURE ON THE SAME DAY, AND A CHEST TUBE WAS PLACED ON (B)(6) 2020. THE PATIENT WAS DISCHARGED ON (B)(6) 2020, AND AFTER RESOLUTION THE CHEST TUBE WAS REMOVED ON (B)(6) 2020."
 },
 {
   "report_number": "3007797756-2020-00094",
   "device_report_product_code": "NJK",
   "brand_name": "ZEPHYR ENDOBRONCHIAL VALVE (EBV)",
   "event_type": "Injury",
   "date_of_event": "20200305",
   "manufacturer_d_name": "PULMONX CORPORATION",
   "TEXT": "ON (B)(6) 2020 THE PATIENT HAD FOUR ZEPHYR VALVES IMPLANTED. THE PATIENT DEVELOPED POST OBSTRUCTIVE PNEUMONIA. ON (B)(6) 2020, THREE OF THE VALVES WERE EXPLANTED. THE PATIENT WAS DISCHARGED ON (B)(6) 2020."
 },
 {
   "report_number": "2024168-2016-03174",
   "device_report_product_code": "NIN",
   "brand_name": "RX HERCULINK ELITE STENT SYSTEM",
   "event_type": "Injury",
   "date_of_event": "20160502",
   "manufacturer_d_name": "AV-TEMECULA-CT",
   "TEXT": "IT WAS REPORTED THAT THE 6.0X18 HERCULINK ELITE STENT WAS SUCCESSFULLY DEPLOYED AT THE MESENTERIC ARTERY LESION. THE STENT HAD GREAT WALL APPOSITION AND WAS PLACED FINE. THERE WERE NO ISSUES WITH STENT DEPLOYMENT. AT THE END OF THE PROCEDURE, AFTER THE FINAL ANGIOGRAPHIC PICTURES WERE TAKEN, THE 014 GUIDE WIRE WAS BEING REMOVED WHEN RESISTANCE WAS NOTED. THE GUIDE WIRE HAD BECOME ENTANGLED WITH THE DEPLOYED STENT AND EXPLANTED THE STENT. A SNARE WAS USED TO CAPTURE THE STENT AND GUIDE WIRE. A CUTDOWN PROCEDURE WAS PERFORMED AT THE BRACHIAL ACCESS SITE TO REMOVE ALL DEVICES TOGETHER. IT WAS SUSPECTED THAT THERE WAS A DEVICE ISSUE WITH THE GUIDE WIRE, WHICH RESULTED IN THE STENT ENTANGLEMENT. THERE WAS NO CLINICALLY SIGNIFICANT DELAY IN THE PROCEDURE. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "3002808486-2019-01464",
   "device_report_product_code": "NIN",
   "brand_name": "FORMULA 414 RX BALLOON-EXPANDABLE STENT",
   "event_type": "Malfunction",
   "date_of_event": "20190820",
   "manufacturer_d_name": "WILLIAM COOK EUROPE",
   "TEXT": "DESCRIPTION OF EVENT ACCORDING TO INITIAL REPORTER: STENT CAME LOOSE TOGETHER WITH THE COVERING PROTECTIVE TUBE AND COULD NO LONGER BE USED. PRIOR TO USE THE PROTECTION TUBE OF THE STENT HAD BEEN REMOVED. AFTER GETTING THE DELIVERY SYSTEM TO THE RIGHT PLACE PHYSICIAN WANTED TO INFLATE THE BALLOON AND EXPAND THE STENT. BY DOING THIS HE REALISED THAT THE STENT WAS NOT THERE AND THE BALLOON INFLATED WITHOUT A STENT. NOT KNOWING WHERE THE STENT HAD BEEN LOST AND BEING AFRAID IT MIGHT BE SOMEWHERE INTRACORPORAL PHYSICIAN SEARCHED ALL THE VASCULAR WAY FROM ENTRY POINT TO STENTING AREA VIA X-RAY. JUST BY ACCIDENT A NURSE FOUND THE STENT STILL STICKING IN THE PROTECTION TUBE WHICH HAS BEEN PUT BESIDE. THE STENT WAS SHOWING OUT JUST A FEW MM OUT OF THE TUBE. THEN A SECOND STENT WAS OPENED AND PLACED SUCCESSFULLY. PATIENT OUTCOME: THE PATIENT DID NOT REQUIRE ANY ADDITIONAL PROCEDURES DUE TO THIS OCCURRENCE. ACCORDING TO THE INITIAL REPORTER, THE PATIENT DID NOT EXPERIENCE ANY ADVERSE EFFECTS DUE TO THIS OCCURRENCE."
 },
 {
   "report_number": "3002808486-2019-01984",
   "device_report_product_code": "NIN",
   "brand_name": "FORMULA 414 RX RENAL BALLOON-EXPANDABLE STENT",
   "event_type": "Malfunction",
   "date_of_event": "20191203",
   "manufacturer_d_name": "WILLIAM COOK EUROPE",
   "TEXT": "DESCRIPTION OF EVENT ACCORDING TO INITIAL REPORTER: THE BALLOON BURST WHEN IT WAS INFLATED TO 10 ATM. PATIENT OUTCOME: UNKNOWN."
 },
 {
   "report_number": "2024168-2016-01385",
   "device_report_product_code": "NIN",
   "brand_name": "RX HERCULINK ELITE STENT SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20160212",
   "manufacturer_d_name": "AV-TEMECULA-CT",
   "TEXT": "ADDITIONAL INFORMATION: THE SHAFT SEPARATED OUTSIDE THE PATIENT ANATOMY. THE SHAFT WAS SUCCESSFULLY REMOVED, WITHOUT INTERVENTION. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "2134265-2019-06708",
   "device_report_product_code": "NIN",
   "brand_name": "EXPRESS SD RENAL/BILIARY",
   "event_type": "Malfunction",
   "date_of_event": "20190604",
   "manufacturer_d_name": "BOSTON SCIENTIFIC CORPORATION",
   "TEXT": "IT WAS REPORTED THAT SHAFT BREAK OCCURRED. DURING PREPARATION OF A 6.0 MM X 18 MM X 150 CM EXPRESS SD RENAL/BILIARY, IT WAS NOTED THAT THE MID PORTION OF THE SHAFT WAS FRACTURED. THE DEVICE WAS NOT ENTERED INTO THE PATIENT'S BODY. THE PROCEDURE WAS COMPLETED WITH ANOTHER OF THE SAME DEVICE. NO PATIENT COMPLICATIONS WERE REPORTED AND THE PATIENT' STATUS WAS FINE."
 },
 {
   "report_number": "3011175548-2020-00981",
   "device_report_product_code": "NIN",
   "brand_name": "I-CAST COVERED STENT",
   "event_type": "Injury",
   "date_of_event": "20200710",
   "manufacturer_d_name": "ATRIUM MEDICAL CORPORATION",
   "TEXT": "IT WAS REPORTED THAT 409 DAYS POST ENDOVASCULAR ANEURYSM REPAIR IT WAS NOTED THAT THE RIGHT RENAL STENT WAS OCCLUDED. NO INTERVENTION HAS OCCURRED TO DATE AND THERE ARE NO CURRENT PLANS FOR INFORMATION."
 },
 {
   "report_number": "1416980-2016-09939",
   "device_report_product_code": "NBE",
   "brand_name": "",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "BAXTER HEALTHCARE - HAYWARD",
   "TEXT": "IT WAS REPORTED THAT THE COSEAL DID NOT DISSOLVE PROPERLY AS WHITE GRANULES WERE FLOATING IN THE SUSPENSION. THIS WAS BEFORE USE OF THE DEVICE. THE DEVICE WAS SET ASIDE, AND THE PARTICLES WERE LATER OBSERVED TO HAVE DISSOLVED. THERE WAS NO PATIENT INVOLVEMENT. NO ADDITIONAL INFORMATION IS AVAILABLE."
 },
 {
   "report_number": "1416980-2020-06108",
   "device_report_product_code": "NBE",
   "brand_name": "PREVELEAK",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BAXTER HEALTHCARE CORPORATION",
   "TEXT": "IT WAS REPORTED FROM AN ANONYMOUS SURVEY RESULT THAT THE PERCENTAGE OF PATIENTS THAT REQUIRED REOPERATIONS FROM COMPLICATIONS WITH USE OF PREVELEAK WHEN USED TO ACHIEVE HEMOSTASIS BY MECHANICALLY SEALING AREAS OF LEAKAGE IN PERIPHERAL VASCULAR RECONSTRUCTION PROCEDURES WAS LOW, SPECIFIED AS ¿I BELIEVE THE REOPERATION DUE TO COMPLICATIONS IS VERY LOW, LESS THAN 1%¿ (NO FURTHER DETAILS). AT THE TIME OF THIS REPORT, NO FURTHER DETAIL WAS PROVIDED REGARDING IF HOSPITALIZATION WAS REQUIRED, TREATMENT FOR THE EVENT OR THE PATIENT¿S OUTCOME. NO ADDITIONAL INFORMATION IS AVAILABLE."
 },
 {
   "report_number": "1213643-2018-04953",
   "device_report_product_code": "NBE",
   "brand_name": "PROGEL PLUERAL AIR LEAK SEALANT",
   "event_type": "Injury",
   "date_of_event": "20181205",
   "manufacturer_d_name": "DAVOL INC., SUB. C.R. BARD, INC.",
   "TEXT": "IT WAS REPORTED THAT DURING A DECORTICATION, PROGEL WAS APPLIED TO THE AREA AS SECONDARY CLOSURE, AND A DIFFERENCE IN THE CONSISTENCY OF THE PRODUCT WAS NOTED. THE SURGEON FELT THAT WHEN USED, IT CLUMPED UP A BIT AND DIDN¿T SEAL THE LUNG EFFECTIVELY. THE PATIENT EXPERIENCED AN AIR LEAK AND WAS KEPT IN THE HOSPITAL UNTIL IT RESOLVED. THERE WAS NO SUBMERSION PERFORMED TO IDENTIFY IF A LEAK WAS PRESENT AT THE TIME OF APPLICATION OF THE PROGEL. NO INTERVENTION WAS REQUIRED AND THE LEAK RESOLVED ON ITS OWN WITHOUT TREATMENT."
 },
 {
   "report_number": "1416980-2016-08452",
   "device_report_product_code": "NBE",
   "brand_name": "COSEAL",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "BAXTER HEALTHCARE - HAYWARD",
   "TEXT": "IT WAS REPORTED THAT THERE WERE WHITE FLAKES IN THE COSEAL SOLUTION. THERE WAS NO REPORT OF PATIENT INJURY OR MEDICAL INTERVENTION ASSOCIATED WITH THIS EVENT. NO ADDITIONAL INFORMATION IS AVAILABLE."
 },
 {
   "report_number": "1213643-2021-20002",
   "device_report_product_code": "NBE",
   "brand_name": "PROGEL PLUERAL AIR LEAK SEALANT",
   "event_type": "Malfunction",
   "date_of_event": "20201203",
   "manufacturer_d_name": "DAVOL INC., SUB. C.R. BARD, INC. -1213643",
   "TEXT": "IT WAS REPORTED THAT, DURING AN UNSPECIFIED PROCEDURE, THE PROGEL PLEURAL AIR LEAK SEALANT PLUNGER WAS BENT AND THE BARREL BROKE AND THE PRODUCT WAS NOT USED. THE CASE WAS COMPLETED WITH A NEW PROGEL KIT. NO PATIENT SAFETY WAS COMPROMISED. AS REPORTED, PER THE CUSTOMER CONTACT, THE PROGEL WAS NOT ASSEMBLED, THE PLUNGER WAS FULLY ALIGNED; THE TOP OF THE BARREL MAY BE BROKEN AND THE GLASS VIALS WERE NOT BROKEN."
 },
 {
   "report_number": "1416980-2016-06902",
   "device_report_product_code": "NBE",
   "brand_name": "COSEAL",
   "event_type": "Malfunction",
   "date_of_event": "",
   "manufacturer_d_name": "BAXTER HEALTHCARE - HAYWARD",
   "TEXT": "IT WAS REPORTED THAT A 4ML COSEAL PREMIX \"DID NOT SEAL PROPERLY.\" THIS OCCURRED DURING USE. THERE WAS NO PATIENT INJURY OR MEDICAL INTERVENTION ASSOCIATED WITH THIS EVENT. NO ADDITIONAL INFORMATION IS AVAILABLE."
 },
 {
   "report_number": "2031924-2013-00087",
   "device_report_product_code": "NAA",
   "brand_name": "CRYSTALENS ACCOMMDATING IOL",
   "event_type": "Injury",
   "date_of_event": "20130228",
   "manufacturer_d_name": "BAUSCH + LOMB",
   "TEXT": "IT WAS REPORTED THAT ASYMMETRICAL LENS VAULTING WAS NOTED APPROXIMATELY 6 WEEKS POST IMPLANTATION. THE SURGEON REPOSITIONED THE LENS WITH NO COMPLICATIONS. LENS VAULTING WAS NOTED AGAIN AT ONE MONTH AFTER THE REPOSITIONING. THE SURGEON CUT AND EXPLANTED THE LENS THREE MONTHS POST IMPLANT TO ADDRESS THE ISSUE. THE LENS WAS DISCARDED OF BY THE USER FACILITY."
 },
 {
   "report_number": "2031924-2011-00006",
   "device_report_product_code": "NAA",
   "brand_name": "CRYSTALENS",
   "event_type": "Injury",
   "date_of_event": "20101209",
   "manufacturer_d_name": "BAUSCH & LOMB",
   "TEXT": "THE PHYSICIAN REPORTS PERFORMING CATARACT SURGERY WITH ATTEMPTED IMPLANTATION OF A CRYSTALENS. AFTER INSERTION, THE LENS DID NOT UNFOLD PROPERLY. WHEN ATTEMPTING IOL PLACEMENT IN THE BAG, THE IOL BECAME TWISTED AT THE OPTIC/HAPTIC JUNCTION, GOT DISPLACED AND TORE ZONULES AND CAPSULAR BAG. VITREOUS LOSS OCCURRED. SUBSEQUENTLY THE IOL WAS REMOVED AND AN ANTERIOR CHAMBER LENS WAS IMPLANTED SUCCESSFULLY. ADDITIONAL INFO HAS BEEN REQUESTED."
 },
 {
   "report_number": "0001313525-2018-00134",
   "device_report_product_code": "NAA",
   "brand_name": "CRYSTALENS ACCOMMODATING IOL",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BAUSCH + LOMB",
   "TEXT": "ADDITIONAL INFORMATION WAS RECEIVED THAT CONFIRMED THE USE OF A PIGGYBACK LENS WAS DUE TO REFRACTIVE ERROR."
 },
 {
   "report_number": "0001313525-2016-00090",
   "device_report_product_code": "NAA",
   "brand_name": "CRYSTALENS ACCOMMODATING IOL",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "BAUSCH + LOMB",
   "TEXT": "RECEIVED ADDITIONAL INFORMATION INDICATING THE PATIENT PRESENTED SIGNIFICANT VISUAL PHOTOPSIA AND VISUAL DISTORTION IN THE LEFT EYE SECONDARY TO DECENTERED INTRAOCULAR LENS. THE LENS WAS EXPLANTED AND ANOTHER LENS OF DIFFERENT MODEL WAS IMPLANTED."
 },
 {
   "report_number": "0001313525-2018-00208",
   "device_report_product_code": "NAA",
   "brand_name": "CRYSTALENS ACCOMMODATING IOL",
   "event_type": "Injury",
   "date_of_event": "20181018",
   "manufacturer_d_name": "BAUSCH + LOMB",
   "TEXT": "IT WAS REPORTED THAT THE LENS IN THE PATIENT'S LEFT EYE DEVELOPED Z-SYNDROME WITH SIGNIFICANT (2.5 DIOPTER) CYLINDER APPROXIMATELY 3 MONTHS POST-IMPLANT. ALLEGEDLY, THERE WAS \"EVENTUAL SIGNIFICANT CAPSULAR PHIMOSIS\" AND THE PATIENT NOTICED A DECREASE IN THEIR VISION. THE LENS WAS EXPLANTED AND REPLACED WITH A DIFFERENT LENS MODEL."
 },
 {
   "report_number": "0001313525-2020-00205",
   "device_report_product_code": "NAA",
   "brand_name": "CRYSTALENS ACCOMMODATING IOL",
   "event_type": "Injury",
   "date_of_event": "20200623",
   "manufacturer_d_name": "BAUSCH + LOMB",
   "TEXT": "A USER FACILITY REPORTED THAT A PATIENT DESCRIBED POOR VISION OF THE RIGHT EYE ONE DAY POST INTRAOCULAR LENS (IOL) IMPLANT OF THE RIGHT EYE. THE IOL WAS REMOVED AND REPLACED WITH THE SAME MODEL AND DIFFERENT DIOPTER LENS APPROXIMATELY THREE-MONTHS POST IMPLANT DUE TO A MISPOSITIONED NASAL HAPTIC WHICH CAUSED A CHANGE IN THE LENS ORIENTATION. THE ORIGINAL PROCEDURE WAS PHACOEMULSIFICATION ONLY AND WAS NOT COMPLICATED IN ANY WAY. THE REPORTER DID NOT INDICATE THE REASON WHY THE LENS/HAPTIC COULD NOT BE PROPERLY POSITIONED IN THE BAG, HOWEVER, INDICATED THAT IT WAS NOT RELATED TO PATIENT ANATOMICAL ISSUES AND THAT THE HAPTIC WAS NOT BENT BY THE INSERTER. THOUGH REQUESTED, THE INSERTER USED TO IMPLANT THE LENS WAS NOT REPORTED. THE PATIENT'S CURRENT PROGNOSIS IS GOOD. THOUGH REQUESTED, NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "3006630150-2020-04687",
   "device_report_product_code": "NHL",
   "brand_name": "VERCISE CARTESIA",
   "event_type": "Injury",
   "date_of_event": "20200212",
   "manufacturer_d_name": "BOSTON SCIENTIFIC NEUROMODULATION",
   "TEXT": "IT WAS REPORTED THAT THE PATIENT HAD A CT SCAN POST-IMPLANT PROCEDURE THAT SHOWED IMPROPER LEAD PLACEMENT. THE PATIENT HAD NO SYMPTOMS AS A CONSEQUENCE OF THE IMPROPER LEAD PLACEMENT, BUT UNDERWENT A REVISION PROCEDURE TO REPLACE THE LEADS. PATIENT IS DOING WELL POST-REVISION PROCEDURE."
 },
 {
   "report_number": "3006630150-2020-01477",
   "device_report_product_code": "NHL",
   "brand_name": "VERCISE GEVIA",
   "event_type": "Injury",
   "date_of_event": "20200304",
   "manufacturer_d_name": "BOSTON SCIENTIFIC NEUROMODULATION",
   "TEXT": "IT WAS REPORTED THAT THE DURING A REPROGRAMMING VISIT THE PHYSICIAN MADE SEVERAL CHANGES TO THE PATIENTS MEDICATION AND REFERRED HIM TO PHYSICAL THERAPY. A CAT SCAN WAS TAKEN THAT INDICATED NO CHANGES TO THE LOCATION OF THE LEADS. IT WAS LATER REPORTED THAT WHEN THE PATIENT WAS TRYING TO CONNECT THEIR IPG THE PATIENT FELT MULTIPLE ADVERSE EFFECT SUCH AS SEVERE SHOCK, TINGLING AND MUSCLE TIGHTENING IN HIS FACE, RIGHT SIDE OF THE BODY, ARM AND LEG WHICH ONLY LASTED FOR A FEW MINUTES. DURING A FOLLOW UP VISIT WITH THE PHYSICIAN THE PATIENT EXPERIENCED THE SAME ADVERSE EFFECTS WHILE CONNECTING TO THE CLINICIAN PROGRAMMER BUT DID NOT LAST AS LONG. THE PATIENT WAS REPROGRAMMED AND THE PATIENTS ADVERSE SYMPTOMS DID NOT OCCUR AGAIN. TWO DATABASE ANALYSIS WERE PERFORMED AND REVEALED NO ANOMALIES, THE IPG APPEARS TO BE WORKING AS EXPECTED."
 },
 {
   "report_number": "3006630150-2020-05606",
   "device_report_product_code": "NHL",
   "brand_name": "",
   "event_type": "Injury",
   "date_of_event": "20201029",
   "manufacturer_d_name": "BOSTON SCIENTIFIC NEUROMODULATION",
   "TEXT": "IT WAS REPORTED IN A MEDICAL ARTICLE BY STACY E. HATCHER, TITLED CATASTROPHIC FAILURE OF SPINAL CORD STIMULATOR PADDLE ELECTRODES IN THE CERVICAL SPINE THAT THE PATIENT REQUIRED IPG REPOSITIONING DUE TO HYPERMOBILITY FROM SIGNIFICANT WEIGHT LOSS. THE PATIENT HAD IPG REPOSITIONED, AND WAS SUCCESSFULLY REPROGRAMMED. NO ADDITIONAL INFORMATION WAS PROVIDED."
 },
 {
   "report_number": "3006630150-2020-05252",
   "device_report_product_code": "NHL",
   "brand_name": "VERCISE CARTESIA",
   "event_type": "Injury",
   "date_of_event": "20201005",
   "manufacturer_d_name": "BOSTON SCIENTIFIC NEUROMODULATION",
   "TEXT": "IT WAS REPORTED THAT THE CLINICAL STUDY PATIENT, A4012 VERCISE DBS DYSTONIA REGISTRY, EXPERIENCED SEVERE LEFT SIDE INTRACRANIAL HEMORRHAGE. THE PATIENT WAS HOSPITALIZED AND GIVEN MEDICATION. THE EVENT IS ASSESSED AS CASUALLY RELATED TO THE PROCEDURE AND NOT RELATED TO THE DEVICE."
 },
 {
   "report_number": "3006630150-2019-03014",
   "device_report_product_code": "NHL",
   "brand_name": "VERCISE CARTESIA",
   "event_type": "Injury",
   "date_of_event": "20190613",
   "manufacturer_d_name": "BOSTON SCIENTIFIC NEUROMODULATION",
   "TEXT": "A REPORT WAS RECEIVED THE PATIENT WAS UNDERGOING A REVISION PROCEDURE WHEN THE PHYSICIAN NOTED THAT THERE WERE SIGNS OF INFECTION AT THE LEAD EXTENSION CONNECTION SITE. ALL DEVICES WERE EXPLANTED."
 },
 {
   "report_number": "3006630150-2020-04864",
   "device_report_product_code": "NHL",
   "brand_name": "VERCISE PC",
   "event_type": "Injury",
   "date_of_event": "20200918",
   "manufacturer_d_name": "BOSTON SCIENTIFIC NEUROMODULATION",
   "TEXT": "IT WAS REPORTED THAT THE PATIENTS IPG BEGAN TO ERODE THROUGH THE SKIN. THE IPG WAS EXPLANTED AND NO INFECTION WAS FOUND, THE CAUSE OF THE EROSION IS UNKNOWN. TH PATIENT WAS GIVEN SYSTEMIC ANTIBIOTICS FOR 6 WEEKS. AN IPG WILL BE REIMPLANTED AT A LATER DATE."
 }
]