[
 {
   "report_number": "3006232063-2019-00005",
   "device_report_product_code": "QES",
   "brand_name": "BARRICAID",
   "event_type": "Malfunction",
   "date_of_event": "20190617",
   "manufacturer_d_name": "INTRINSIC THERAPEUTICS",
   "TEXT": "PATIENT WAS IMPLANTED WITH A 10MM DEVICE INTO THE L4 VERTEBRAL BODY OF THE L4/5 DISC ON (B)(6) 2015. BASED ON THE IMAGES PROVIDED WITH THIS COMPLAINT FROM (B)(6) 2019, THE OCCLUSION COMPONENT HAD MIGRATED INTO THE EPIDURAL SPACE NEARLY 4 YEARS POST-OPERATIVE. PREOPERATIVELY, THE SUBJECT PRESENTED WITH A VAS PAIN SCORE OF 70. IN (B)(6) 2019, SHE REPORTED A LEG PAIN SCORE OF 47, BACK PAIN SCORE OF 66, AND ODI OF 54. AS OF (B)(6) 2019, THE SUBJECT REMAINS UNDER OBSERVATION AND HAS NOT BEEN RE-OPERATED."
 },
 {
   "report_number": "3006232063-2021-00001",
   "device_report_product_code": "QES",
   "brand_name": "BARRICAID ACD",
   "event_type": "Injury",
   "date_of_event": "20210104",
   "manufacturer_d_name": "INTRINSIC THERAPEUTICS, INC.",
   "TEXT": "AS PART OF THE (B)(6) STUDY, PATIENT SUFFERED A HEMATOMA AND RECURRENT HERINATION RESULTING IN SUBSEQUENT SURGICAL INTERVENTION 4 DAYS AFTER THE BARRICAID PROCEDURE."
 },
 {
   "report_number": "3006232063-2019-00010",
   "device_report_product_code": "QES",
   "brand_name": "BARRICAID",
   "event_type": "Malfunction",
   "date_of_event": "20191112",
   "manufacturer_d_name": "INTRINSIC THERAPEUTICS",
   "TEXT": "MESH FLIP INTO THE SPINAL CANAL CAUSING LEG PAIN. THE ENTIRE DEVICE WAS EXPLANTED."
 },
 {
   "report_number": "3006232063-2019-00003",
   "device_report_product_code": "QES",
   "brand_name": "BARRICAID",
   "event_type": "Malfunction",
   "date_of_event": "20190313",
   "manufacturer_d_name": "INTRINSIC THERAPEUTICS",
   "TEXT": "THE BARRICAID WAS IMPLANTED INTO THE L5 VERTEBRAL BODY OF THE L5/S1 DISC. THE DATE OF THE ORIGINAL SURGERY WAS (B)(6) 2019 WITH THE MIGRATION OBSERVED ON IMAGING ON (B)(6) 2019. A REOPERATION WAS PERFORMED ON (B)(6) 2019. DETAILS OF THE CLINICAL PRESENTATION OF THE PATIENT PRIOR TO REOPERATION, TYPE OF SURGICAL INTERVENTION, AND THE RECOVERY OF THE PATIENT HAVE NOT BEEN PROVIDED. ANOTHER ATTEMPT AT GATHERING THIS INFORMATION FROM THE SITE/SURGEON WAS MADE IN DECEMBER, 2019."
 },
 {
   "report_number": "3006232063-2020-00006",
   "device_report_product_code": "QES",
   "brand_name": "BARRICAID",
   "event_type": "Injury",
   "date_of_event": "20200723",
   "manufacturer_d_name": "INTRINSIC THERAPEUTICS",
   "TEXT": "L5/S1 IMPLANTED INTO THE SACRUM. PHYSICIAN HAD A DURAL TEAR WHILE DOING THE DECOMPRESSION BEFORE ANY OF THE BARRICAID STEPS AND WAS CONCERNED WITH THE LOCATION AND NERVE ROOT RETRACTION BECAUSE OF THAT - THAT PLAYED INTO HIS DECISION TO IMPLANT INTO THE SACRUM. THE SIZING WAS NON PROBLEMATIC 5 X 6 AND CHOSE TO IMPLANT A SIZE 8 BARRICAID. DURING THE SIZING I NOTICED THAT HE WAS GOING TO HAVE TO REMOVE MORE BONE FOR THE ALIGNMENT GUIDE AND ADVISED HIM AS SUCH. HE DID THAT AND THEN ALIGNED THE GUIDE. THE XRAY WITH THE ALIGNMENT GUIDE LOOKED APPROPRIATE BUT THE IMAGE WAS NOT CAPTURED. WITH THE COMMOTION DURING THE END STEP OF THE CASE IT WAS IMPOSSIBLE TO GO BACK AND GET IT - AND SOME OF THE INTERMEDIATE PICS WERE NOT SAVED. DURING THE IMPLANTATION IT APPEARS THAT DR. (B)(6) LOST HIS POSITION AND DROVE THE STRIKE CAP TO FINAL DEPTH WITHOUT CHECKING TO SEE THAT THE MESH HAD BUCKLED. AT THIS FINAL POSITION - AND AS INDICATED BY THE XRAY. (CRB COMMENT: PER THE TECHNIQUE MANUAL FM022, REV B, THE POSITIONING OF THE DEVICE IS CHECKED VIA X-RAY BEFORE DRIVING THE STRIKE CAP, SECTION 6.2, 1 REQUIRES A FLUORO, PLUS PAGE 20 - KEY LEARNING POINT REGARDING MESH CENTERING, PAGE 21 HAS A SECTION ON CAUSES FOR MESH BUCKLING. THE DELIVERY TOOL WAS EASILY REMOVED AND HE WAS ABLE TO USE THE REMOVAL TOOL TO PULL THE IMPLANT OUT. UNFORTUNATELY - THE IMPLANT WAS DISCARDED. THERE WAS NOT ANY ISSUE WITH THE PATIENT AND DR. KHAN CHOSE TO ABORT THE CASE AND NOT ATTEMPT TO IMPLANT INTO L5."
 },
 {
   "report_number": "3006232063-2020-00008",
   "device_report_product_code": "QES",
   "brand_name": "BARRICAID ACD",
   "event_type": "Injury",
   "date_of_event": "20201029",
   "manufacturer_d_name": "INTRINSIC THERAPEUTICS, INC.",
   "TEXT": "THERE WAS A DURAL TEAR CAUSED BY USE OF BARRICAID LOADED APPLICATOR. AFTER CREATED THE DEFECT MEASUREMENT, ALIGNMENT TRIAL WAS BROUGHT IN SITU AND WITH A FEW ADJUSTMENT, IT WAS POSITIONED PROPERLY. THE LOADED APPLICATOR WAS INSERTED AFTER THAT. THE PHYSICIAN USED SUCTION TO RETRACT THE NEURAL STRUCTURES (DEFECT POSITIONED LATERALLY) AND INSERTED THE APPLICATOR TOO CAUDALLY (MISSED THE DEFECT). DURING ADJUSTMENT ATTEMPT, DURAL TEAR WAS DISCOVERED. TEAR HAS BEEN REPAIRED WITH SUTURES AND GLUE AND THE WOUND HAS BEEN CLOSED WITHOUT FURTHER IMPLEMENTATION ATTEMPTS. PATIENT WAS DISCHARGED FROM THE HOSPITAL ON THE SAME DAY."
 },
 {
   "report_number": "3007805252-2020-00001",
   "device_report_product_code": "QFV",
   "brand_name": "OPTIMIZER SMART SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20200610",
   "manufacturer_d_name": "IMPULSE DYNAMICS (USA) INC.",
   "TEXT": "THE OMNI II PROGRAMMER WITH OMNI SMART APPLICATION SOFTWARE IS USED TO PROGRAM THE OPTIMIZER SMART IPG. OMNI II PROGRAMMER WITH OMNI SMART APPLICATION SOFTWARE SCREEN DISPLAY DOES NOT MATCH HARD COPY PAPER PRINT-OUT FROM ASSOCIATED ZEBRA PRINTER. THE VALUES FOR %THERAPY TOTAL AND %THERAPY 24 HOURS ARE TRANSPOSED. THE VALUES ON PROGRAMMER DISPLAY SCREEN ARE CORRECT. THE PHYSICIAN USERS RARELY USE THE ZEBRA PRINTER HARD COPY BUT THE POSSIBILITY EXISTS THAT IN SOME RARE CASE THE PHYSICIAN MAY DECIDE TO USE IT OR PLACE IT IN THE PATIENT MEDICAL RECORD. BECAUSE THE PHYSICIAN WILL ADJUST THERAPY ON THE BASIS OF THE PROGRAMMER SCREEN DISPLAY, THE RISK OF HARM TO THE PATIENT IS REMOTE."
 },
 {
   "report_number": "2032493-2019-00264",
   "device_report_product_code": "QCA",
   "brand_name": "LVIS 5.5X33",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "MICROVENTION, INC.",
   "TEXT": "A USER FACILITY MEDWATCH REPORT PROVIDED TO THE MANUFACTURER STATED, \"THERE WAS INCOMPLETE EXPANSION OF THE LOW-PROFILE VISUALIZED INTRALUMINAL SUPPORT (LVIS) INTRALUMINAL SUPPORT DEVICE WHICH PROMOTED ACCUMULATION OF THROMBUS AT THE DISSECTION SITE AND WITH INABILITY TO TRAVERSE THE DEVICE TO AFFECT DEPLOYMENT.\""
 },
 {
   "report_number": "2032493-2020-00329",
   "device_report_product_code": "QCA",
   "brand_name": "LVIS D",
   "event_type": "Injury",
   "date_of_event": "20201015",
   "manufacturer_d_name": "MICROVENTION, INC.",
   "TEXT": "IT WAS REPORTED THAT COIL EMBOLIZATION WAS PERFORMED TO TREAT A RUPTURED PCOM, AN ACOM ANEURYSM, AND AN ANTERIOR CHOROIDAL ARTERY ANEURYSM. LVIS STENTS WERE IMPLANTED IN THE ACOM AND THE PCOM. DURING DEPLOYMENT OF THE COIL IN THE PCOM, THE SURGEON HAD DIFFICULTY DETACHING THE COIL, AND IT STRETCHED DURING THE ATTEMPTED REMOVAL. THE INTERNAL CAROTID ARTERY (ICA) BECAME OCCLUDED AND THROMBUS DEVELOPED IN THE LVIS STENTS. THE ICA OCCLUSION AND IN-STENT THROMBOSES WERE TREATED WITH THROMBOLYTIC MEDICATION. THERE WAS NO SUSPECTED DEVICE MALFUNCTION. THE PATIENT WAS REPORTED TO BE IN A COMA AT THE TIME OF THIS EVENT NOTIFICATION. IT IS UNKNOWN IF THE DEVICE WAS RELATED TO THE PATIENT'S CURRENT CONDITION."
 },
 {
   "report_number": "2032493-2020-00079",
   "device_report_product_code": "QCA",
   "brand_name": "LVIS JR.",
   "event_type": "Injury",
   "date_of_event": "20200227",
   "manufacturer_d_name": "MICROVENTION, INC",
   "TEXT": "IT WAS REPORTED THAT STENT-ASSISTED COILING WAS PERFORMED ON AN A-COM ANEURYSM. THE LVIS JR. STENT WAS PLACED ACROSS THE NECK OF THE ANEURYSM, JAILING THE DUO MICROCATHETER. FOUR (4) COILS WERE SUBSEQUENTLY IMPLANTED IN THE ANEURYSM WITHOUT ISSUE. DURING PLACEMENT OF THE FIFTH COIL, THE MICROCATHETER \"KICKED\" OUT OF THE ANEURYSM. A SLIGHT PERFORATION OF THE PARENT VESSEL WALL OPPOSITE THE ANEURYSM WAS IDENTIFIED. HEPARIN WAS REVERSED AND A PIPELINE FLOW DIVERTER WAS IMPLANTED WITHIN THE LVIS JR. STENT. THE PATIENT WOKE UP \"FINE\" AND WITHOUT ANY PROBLEMS."
 },
 {
   "report_number": "2032493-2020-00120",
   "device_report_product_code": "QCA",
   "brand_name": "LVIS 4.0X22",
   "event_type": "Malfunction",
   "date_of_event": "20200408",
   "manufacturer_d_name": "MICROVENTION, INC.",
   "TEXT": "IT WAS REPORTED THAT AFTER THE STENT HAD BEEN DEPLOYED APPROXIMATELY 50% AT THE INTENDED TREATMENT SITE, THE MICROCATHETER SLID DOWN AND THE STENT WAS PULLED OUT OF POSITION. AN ATTEMPT WAS MADE TO RESHEATH THE STENT, BUT IT COULD NOT BE WITHDRAWN BACK INTO THE MICROCATHETER DUE TO HIGH RESISTANCE. THE STENT WAS REMOVED FROM THE PATIENT WITHOUT INCIDENT AND ANOTHER STENT WAS USED TO SUCCESSFULLY COMPLETE THE PROCEDURE. THERE WAS NO REPORTED PATIENT INJURY OR ADDITIONAL INTERVENTION."
 },
 {
   "report_number": "2032493-2020-00308",
   "device_report_product_code": "QCA",
   "brand_name": "LVIS JR 2.5X13 MM",
   "event_type": "Injury",
   "date_of_event": "20200923",
   "manufacturer_d_name": "MICROVENTION, INC.",
   "TEXT": "IT WAS REPORTED THAT TREATMENT WAS PERFORMED FOR A LEFT MIDDLE CEREBRAL ARTERY (MCA) ANEURYSM. AFTER THE STENT WAS DEPLOYED, THE STENT MIGRATED PROXIMALLY. THE STENT WAS REMOVED WITH A SNARE DEVICE. THERE WAS NO REPORTED PATIENT INJURY. THE PATIENT'S CURRENT CONDITION IS REPORTED TO BE \"GOOD.\""
 },
 {
   "report_number": "MW5097311",
   "device_report_product_code": "QCA",
   "brand_name": "STRYKER NEUROFORM ATLAS STENT 4.5MM X 21MM",
   "event_type": "Injury",
   "date_of_event": "20200923",
   "manufacturer_d_name": "STRYKER NEUROVASCULAR",
   "TEXT": "A 4.5MM X 21MM NEUROFORM ATLAS STENT ADVANCED OVER THE WIRE AND STENT DISLODGED FROM DELIVERY SYSTEM MIDWAY IN CATHETER. DELIVERY SYSTEM HAD TO BE PULLED BACK OVER THE WIRE PULLING THE DISLODGED STENT ALONG UNTIL IT WAS REMOVED FROM THE CATHETER AND EXPANDED IN THE 'W\" TOUHY. THE STENT WAS LODGED INTO THE BLEEDBACK NEEDLE AND NOT EMBOLIZED INSIDE THE PATIENT'S VASCULATURE. FDA SAFETY REPORT ID # (B)(4)."
 },
 {
   "report_number": "3012712027-2020-00039",
   "device_report_product_code": "PZK",
   "brand_name": "RXSIGHT LIGHT ADJUSTABLE LENS (RXLAL)",
   "event_type": "Injury",
   "date_of_event": "20201112",
   "manufacturer_d_name": "RXSIGHT, INC.",
   "TEXT": "SITE REPORTED THAT PATIENT WITH HISTORY OF RADIAL KERATOTOMY (RK) HAD THE LIGHT ADJUSTABLE LENS EXPLANTED FROM THE RIGHT EYE AS THE DESIRED REFRACTIVE OUTCOME WAS NOT ACHIEVED AFTER LIGHT ADJUSTMENT TREATMENTS. THE LENS WAS EXPLANTED ON (B)(6) 2020."
 },
 {
   "report_number": "3012712027-2020-00040",
   "device_report_product_code": "PZK",
   "brand_name": "RXSIGHT LIGHT ADJUSTABLE LENS (RXLAL)",
   "event_type": "Injury",
   "date_of_event": "20201031",
   "manufacturer_d_name": "RXSIGHT, INC.",
   "TEXT": "BILATERAL PATIENT REPORTED TO HAVE PREMATURE PHOTOPOLYMERIZATION OF THE LIGHT ADJUSTABLE LENS IMPLANTED IN PATIENT'S EYES. ONE EYE WAS EXPLANTED ON (B)(6) 2020 AND THE SECOND EYE WAS EXPLANTED ON (B)(6) 2020. RXSIGHT'S AWARENESS WAS 10/31/2020."
 },
 {
   "report_number": "3012712027-2020-00042",
   "device_report_product_code": "PZK",
   "brand_name": "RXSIGHT LIGHT ADJUSTABLE LENS (RXLAL)",
   "event_type": "Injury",
   "date_of_event": "20201118",
   "manufacturer_d_name": "RXSIGHT, INC.",
   "TEXT": "PHYSICIAN REPORTED THAT AS LENS WAS DELIVERED INTO THE EYE, THE LEADING HAPTIC CAUGHT THE ANTERIOR RHEXIS, RESULTING IN A SMALL TEAR OF THE ANTERIOR CAPSULE."
 },
 {
   "report_number": "3012712027-2021-00005",
   "device_report_product_code": "PZK",
   "brand_name": "LIGHT ADJUSTABLE LENS (LAL)",
   "event_type": "Injury",
   "date_of_event": "20200610",
   "manufacturer_d_name": "RXSIGHT, INC.",
   "TEXT": "SITE REPORTED THAT THE LIGHT ADJUSTABLE LENS WAS EXPLANTED FROM THE PATIENT'S RIGHT EYE AS THE DESIRED REFRACTIVE OUTCOME WAS NOT ACHIEVED AFTER LIGHT ADJUSTMENT TREATMENTS. RXSIGHT'S FIRST AWARENESS OF THE EVENT OCCURRED ON (B)(6) 2021."
 },
 {
   "report_number": "3012712027-2020-00021",
   "device_report_product_code": "PZK",
   "brand_name": "RXSIGHT LIGHT ADJUSTABLE LENS (RXLAL)",
   "event_type": "Injury",
   "date_of_event": "20200901",
   "manufacturer_d_name": "RXSIGHT, INC.",
   "TEXT": "LIGHT ADJUSTABLE LENS WAS EXPLANTED ON (B)(6) 2020 FROM PATIENT'S RIGHT EYE AS DESIRED REFRACTIVE OUTCOME WAS NOT ACHIEVED AFTER LIGHT ADJUSTMENT TREATMENTS."
 },
 {
   "report_number": "3012712027-2020-00022",
   "device_report_product_code": "PZK",
   "brand_name": "RXSIGHT LIGHT ADJUSTABLE LENS (RXLAL)",
   "event_type": "Injury",
   "date_of_event": "20200901",
   "manufacturer_d_name": "RXSIGHT, INC.",
   "TEXT": "LIGHT ADJUSTABLE LENS EXPLANTED FROM THE RIGHT EYE DUE TO THE PATIENT'S PERSISTENT COMPLAINTS OF LOWER VISUAL QUALITY, ALTHOUGH UNCORRECTED VISUAL ACUITY WAS 20/20. PATIENT HAD HISTORY OF LASIK IN THE RIGHT EYE. THE LENS WAS REPLACED WITH ANOTHER LIGHT ADJUSTABLE LENS."
 },
 {
   "report_number": "9681442-2020-20035",
   "device_report_product_code": "QAN",
   "brand_name": "VENOVO VENOUS STENT",
   "event_type": "Malfunction",
   "date_of_event": "20201026",
   "manufacturer_d_name": "ANGIOMED GMBH & CO. MEDIZINTECHNIK KG",
   "TEXT": "IT WAS REPORTED THAT DURING A STENT PLACEMENT, THE DEVICE ALLEGEDLY DEPLOYED PARTIALLY AND DIFFICULT TO REMOVE AS IT WAS STUCK TO THE STENT. THERE WAS NO REPORTED PATIENT INJURY."
 },
 {
   "report_number": "9681442-2019-00184",
   "device_report_product_code": "QAN",
   "brand_name": "VENOVO VENOUS STENT SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20190918",
   "manufacturer_d_name": "ANGIOMED GMBH & CO. MEDIZINTECHNIK KG",
   "TEXT": "IT WAS REPORTED THAT AFTER STENT DEPLOYMENT IN THE COMMON ILIAC VEIN VIA COMMON FEMORAL VEIN ACCESS, THE DELIVERY SYSTEM WAS ALLEGEDLY CAUGHT ON THE INTRODUCER SHEATH DURING RETRACTION. IT WAS FURTHER REPORTED THAT THE DELIVERY SYSTEM AND INTRODUCER SHEATH WERE REMOVED TOGETHER AS ONE UNIT. THERE WAS NO REPORTED PATIENT INJURY."
 },
 {
   "report_number": "9681442-2020-20084",
   "device_report_product_code": "QAN",
   "brand_name": "VENOVO VENOUS STENT SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20201118",
   "manufacturer_d_name": "ANGIOMED GMBH & CO. MEDIZINTECHNIK KG",
   "TEXT": "IT WAS REPORTED THAT DURING A STENT PLACEMENT THROUGH ILIAC VEIN, THE DEVICE ALLEGEDLY FAILED TO EXPAND. THE PROCEDURE WAS COMPLETED USING ANOTHER DEVICE. THERE WAS NO REPORTED PATIENT INJURY."
 },
 {
   "report_number": "2134265-2020-14190",
   "device_report_product_code": "QAN",
   "brand_name": "VICI",
   "event_type": "Malfunction",
   "date_of_event": "20200924",
   "manufacturer_d_name": "VENITI, INC.",
   "TEXT": "IT WAS REPORTED THAT THE STENT PARTIALLY DEPLOYED. A 16 X 120MM X 100CM VICI SELF-EXPANDING STENT WAS SELECTED FOR USE. THE LESION WAS 90% STENOSED AND TORTUOSITY WAS NORMAL. DURING DEPLOYMENT OF THE STENT, EXTREME RESISTANCE WAS FELT. AFTER 2-3MM OF THE STENT WAS DEPLOYED AND THE DEVICE WAS REMOVED. THE PROCEDURE WAS COMPLETED WITH A NEW DEVICE. NO PATIENT COMPLICATIONS OCCURRED AND THE PATIENT WAS DOING WELL POST-PROCEDURE."
 },
 {
   "report_number": "9681442-2020-20043",
   "device_report_product_code": "QAN",
   "brand_name": "VENOVO VENOUS STENT SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20201023",
   "manufacturer_d_name": "ANGIOMED GMBH & CO. MEDIZINTECHNIK KG",
   "TEXT": "IT WAS REPORTED THAT DURING STENT PLACEMENT PROCEDURE, THE STENT WAS GETTING CAUGHT ON THE DELIVERY SYSTEM. THERE WAS NO REPORTED PATIENT INJURY."
 },
 {
   "report_number": "9681442-2021-00041",
   "device_report_product_code": "QAN",
   "brand_name": "VENOVO VENOUS STENT SYSTEM",
   "event_type": "Malfunction",
   "date_of_event": "20210120",
   "manufacturer_d_name": "ANGIOMED GMBH & CO. MEDIZINTECHNIK KG",
   "TEXT": "IT WAS REPORTED THAT DURING STENT PLACEMENT PROCEDURE, THE STENT ALLEGEDLY HAD EXPANSION ISSUE. THERE WAS NO REPORTED PATIENT INJURY."
 },
 {
   "report_number": "3012608866-2020-00002",
   "device_report_product_code": "QCT",
   "brand_name": "TACK ENDOVASCULAR SYSTEM (6F, 3.5-6.0MM)",
   "event_type": "Injury",
   "date_of_event": "",
   "manufacturer_d_name": "INTACT VASCULAR, INC.",
   "TEXT": "THE PATIENT UNDERWENT ENDOVASCULAR PROCEDURE ON (B)(6) 2020. TACK ENDOVASCULAR SYSTEM (6F, 3.5-6.0MM) WAS USED TO TREAT DISSECTIONS OBSERVED. DISPLACEMENT OF THE DEPLOYED TACK IMPLANT(S) WAS OBSERVED. DURING THE INDEX PROCEDURE ON (B)(6) 2020, THE PHYSICIAN DEPLOYED THREE TACK IMPLANTS IN RIGHT SUPERIOR FEMORAL ARTERY (SFA) AND FOLLOWED POST DILATATION OF THE TACK IMPLANTS, DISPLACEMENT OF THE TACK IMPLANT(S) WAS OBSERVED BY THE PHYSICIAN. THE PHYSICIAN THEN PROCEEDED TO DEPLOY ELUVIA DES WITHIN THE SFA AND OBSERVED ADDITIONAL TACK IMPLANT(S) DISPLACEMENT. UNSUCCESSFUL ATTEMPTS WERE MADE BY THE PHYSICIAN TO SNARE THE DISPLACED TACK IMPLANTS. THE PHYSICIAN COMPLETED THE PROCEDURE BY PERFORMING ANOTHER POST DILATATION STEP. THE CONCLUSION OF THE INDEX PROCEDURE, HAD THE TACK IMPLANT(S) DISPLACED FROM MID-SFA TO P1 REGION, ANGIOGRAPHY DEMONSTRATED GOOD BLOOD FLOW. THE PHYSICIAN DOCUMENTED REQUIRED PATIENT FOLLOW-UP WITH ULTRASOUND. PATIENT ULTRASOUND WAS TAKEN, AND THE PHYSICIAN DECIDED TO RE-INTERVENE BASED ON THE RESULTS OF THE ULTRASOUND ON (B)(6) 2020. THE RE-INTERVENTION INCLUDED USE OF JETSTREAM ATHERECTOMY FOLLOWED BY PROLONGED ANGIOPLASTY NEAR THE TACK IMPLANTED REGION. THE CONCLUSION OF THE (B)(6) 2020 PROCEDURE, HAD THE PHYSICIAN RECOMMENDING THE PATIENT TO VASCULAR SURGEON FOR SURGICAL REMOVAL OF THE TACK IMPLANT(S). INTACT VASCULAR REPRESENTATIVE WAS MADE AWARE OF THE INCIDENT ON (B)(6) 2020. VASCULAR SURGEON DR. BALJEET UPPAL OF THE BANNER BOSWELL MEDICAL CENTER PERFORMED EMBOLECTOMY AND ENDARTERECTOMY OF THE RIGHT POPLITEAL ARTERY, TIBIO-PERONEAL TRUNK PROXIMAL TIBIAL AND PERONEAL ARTERY ON (B)(6) 2020 AND EXPLANTED AT LEAST ONE OF THE TACK IMPLANT(S). THE SURGICAL INTERVENTION CONCLUDED WITH PATIENT RECEIVING SUCCESSFUL REVASCULARIZATION OF THE RIGHT LOWER EXTREMITY AND PATIENT REMAINED HEMODYNAMICALLY STABLE THROUGHOUT."
 },
 {
   "report_number": "3012608866-2020-00003",
   "device_report_product_code": "QCT",
   "brand_name": "TACK ENDOVASCULAR SYSTEM (6F, 3.5-6.0MM)",
   "event_type": "Injury",
   "date_of_event": "20200824",
   "manufacturer_d_name": "INTACT VASCULAR INC.",
   "TEXT": "NON-COMPLIANT PATIENT UNDERWENT MULTIPLE ENDOVASCULAR INTERVENTIONS. TACK IMPLANTATION PROCEDURE OCCURRED ON (B)(6) 2020. THIS PROCEDURE WAS PERFORMED 12 MONTHS POST ATHERECTOMY AND DCB INTERVENTION AS PATIENT RETURNED WITH RECURRENT SYMPTOMS. PATIENT RECEIVED 9 (NINE) TACK IMPLANTS AND END RESULT OF THE PROCEDURE SHOWED DISSECTIONS TREATED WITH GOOD FLOW. PATIENT RETURNED 7.5 MONTHS LATER ON (B)(6) 2020 WITH SYMPTOMATIC PAIN AND WAS FOUND TO HAVE THE PRIOR TREATED SUPERIOR FEMORAL ARTERY (SFA) OCCLUDED INCLUDING THE TACK IMPLANTED REGION (DISTAL SFA TO P2). PHYSICIAN OBSERVED THE PATIENT WAS STILL NON-COMPLIANT (CONTINUED SMOKING AND NOT TAKING PRESCRIBED MEDICATION). PHYSICIAN DECIDED TO PERFORM ANOTHER ENDOVASCULAR PROCEDURE AND USED PENUMBRA CAT 8 & 6 DEVICES AND FOLLOWED WITH USE OF ANGIOJET AND ENDED THE PROCEDURE WITH USE OF MEDTRONIC SE STENT OVER ALL TACK IMPLANTS. AT THE END OF THE PROCEDURE, ONE OUT OF THE NINE TACK IMPLANTS WAS OBSERVED TO BE DISPLACED IN ANTERIOR TIBIAL REGION. PHYSICIAN CONCLUDED THE PROCEDURE STATING, NO FURTHER INTERVENTION NECESSARY. PATIENT DID NOT EXPERIENCE ANY ADVERSE EVENTS AND IS VIABLE FOR FUTURE FEMORAL/TIBIAL BYPASS PROCEDURE OPTIONS."
 },
 {
   "report_number": "3012608866-2020-00001",
   "device_report_product_code": "QCT",
   "brand_name": "TACK ENDOVASCULAR SYSTEM® (6F, 3.5-6.0MM)",
   "event_type": "Injury",
   "date_of_event": "20200302",
   "manufacturer_d_name": "INTACT VASCULAR",
   "TEXT": "RIGHT LIMB P2/P3 OBSERVED TO BE OCCLUDED 1-WEEK POST DISSECTION REPAIR USING TACK ENDOVASCULAR SYSTEM (6F, 3.5-6.0MM). ON (B)(6) 2020, PHYSICIAN IMPLANTED 6 TACKS (6F TACK ENDOVASCULAR SYSTEM (6F, 3.5-6.0MM)LOT# 206193)IN PATIENT'S RIGHT LIMB (P2/P3) TO REPAIR POST PTA OBSERVED DISSECTION. NOTE: 6F TACK ENDOVASCULAR SYSTEM (6F, 3.5-6.0MM) IS INDICATED FOR USE IN SUPERFICIAL FEMORAL ARTERY (SFA) AND PROXIMAL POPLITEAL (P1) REGION. USE OF THE DEVICE WITHIN P2/P3 WAS USED OFF-LABEL BY PHYSICIAN AT THEIR DISCRETION AND WITHOUT ANY ON-SITE INTACT VASCULAR SALES TEAM SUPPORT. ON (B)(6) 2020 (ONE WEEK POST INITIAL INTERVENTION), THE PHYSICIAN WAS PERFORMING A PREVIOUSLY SCHEDULED INTERVENTION ON THE PATIENT'S LEFT LIMB, A RIGHT LIMB RUNOFF WAS ALSO PERFORMED AND OCCLUSION OBSERVED WITHIN THE TACK IMPLANTED P2/P3 REGION (THE TACK IMPLANTS WERE DEPLOYED ONE WEEK PRIOR DURING THE PROCEDURE THAT OCCURRED ON (B)(6) 2020). INTACT VASCULAR WAS NOTIFIED ABOUT THE ADVERSE EVENT \"OCCLUSION WITHIN IMPLANTED TACKS REGION\" ON (B)(6) 2020. PATIENT WAS SCHEDULED TO RETURN TO TREAT OCCLUSION ON (B)(6) 2020. DURING THE RE-INTERVENTION TO RESOLVE THE OBSERVED OCCLUSION, LASER ARTHERECTOMY WAS PERFORMED BY THE PHYSICIAN AND THE OCCLUSION WAS RESOLVED AND BLOOD FLOW RESTORED. THIS EVENT IS BEING REPORTED AS ADDITIONAL INTERVENTION WAS PERFORMED TO TREAT THE OBSERVED OBSTRUCTION OF THE VESSEL IN THE TACK IMPLANT SECTION OF P2/P3 TO RESTORE FLOW. THERE IS NO CONCLUSIVE EVIDENCE AT THIS TIME THAT THE TACK IMPLANT CONTRIBUTED TO THE OCCLUSION. NO FURTHER ADVERSE EVENTS HAVE BEEN REPORTED TO INTACT VASCULAR SINCE THE RE-INTERVENTION PERFORMED ON (B)(6) 2020."
 },
 {
   "report_number": "3009862700-2020-00283",
   "device_report_product_code": "QCD",
   "brand_name": "EVERSENSE SENSOR",
   "event_type": "Malfunction",
   "date_of_event": "20191214",
   "manufacturer_d_name": "SENSEONICS INC.",
   "TEXT": "ON (B)(6) 2019, SENSEONICS WAS MADE AWARE OF AN INSTANCE WHERE THE PATIENT EXPERIENCED PROBLEM IN GETTING A GOOD SENSOR SIGNAL LEADING TO SENSOR REMOVAL AND REPLACEMENT."
 },
 {
   "report_number": "3009862700-2020-00116",
   "device_report_product_code": "QCD",
   "brand_name": "EVERSENSE SENSOR",
   "event_type": "Malfunction",
   "date_of_event": "20190507",
   "manufacturer_d_name": "SENSEONICS INC.",
   "TEXT": "ON (B)(6) 2019,USER EXPERIENCED AN EARLY SENSOR REPLACEMENT ALERT RESULTING IN EARLY SENSOR REMOVAL."
 },
 {
   "report_number": "3009862700-2020-00126",
   "device_report_product_code": "QCD",
   "brand_name": "EVERSENSE SENSOR",
   "event_type": "Injury",
   "date_of_event": "20200117",
   "manufacturer_d_name": "SENSEONICS INC.",
   "TEXT": "ON JANUARY 21ST 2020, SENSEONICS WAS MADE AWARE OF AN INCIDENT WHERE USER HAD AN INFECTION AT INSERTION SITE AND WAS PRESCRIBED WITH ANTIBIOTICS."
 },
 {
   "report_number": "3009862700-2020-00575",
   "device_report_product_code": "QCD",
   "brand_name": "EVERSENSE TRANSMITTER",
   "event_type": "Injury",
   "date_of_event": "20201028",
   "manufacturer_d_name": "SENSEONICS INC.",
   "TEXT": "ON OCTOBER 29TH 2020, SENSEONICS WAS MADE AWARE OF AN ADVERSE EVENT WHERE PATIENT WAS HOSPITALIZED DUE TO HYPOGLYCEMIA WITH ACUTE METABOLIC ENCEPHALOPATHY."
 },
 {
   "report_number": "3009862700-2020-00422",
   "device_report_product_code": "QCD",
   "brand_name": "EVERSENSE SENSOR",
   "event_type": "Injury",
   "date_of_event": "20200311",
   "manufacturer_d_name": "SENSEONICS INC.",
   "TEXT": "ON (B)(6) 2020,SENSEONICS WAS MADE AWARE OF AN ADVERSE EVENT WHERE THE PHYSICIAN WAS UNABLE TO REMOVE THE SENSOR ON THE FIRST ATTEMPT MADE."
 },
 {
   "report_number": "3009862700-2020-00038",
   "device_report_product_code": "QCD",
   "brand_name": "EVERSENSE SENSOR",
   "event_type": "Injury",
   "date_of_event": "20191224",
   "manufacturer_d_name": "SENSEONICS INC.",
   "TEXT": "ON (B)(6) 2019, USER EXPERIENCED SENSOR BROKE PRIOR TO REMOVAL."
 }
]